<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
...	-5
ᄏᄏ	-6
▁그	-7
▁보	-8
▁재	-9
!!	-10
니다	-11
▁정	-12
▁나	-13
는데	-14
너무	-15
▁다	-16
▁하	-17
▁좋	-18
▁없	-19
▁어	-20
▁너무	-21
▁사	-22
▁내	-23
▁감	-24
▁진	-25
▁재미	-26
....	-27
▁연	-28
▁있	-29
▁지	-30
으로	-31
지만	-32
하고	-33
▁최	-34
▁시	-35
▁한	-36
네요	-37
▁안	-38
▁1	-39
▁정말	-40
▁스	-41
▁만	-42
▁가	-43
에서	-44
▁재밌	-45
▁기	-46
▁봤	-47
▁평	-48
▁대	-49
▁전	-50
▁진짜	-51
▁연기	-52
▁마	-53
하는	-54
▁무	-55
▁모	-56
▁수	-57
▁여	-58
▁생	-59
▁잘	-60
어요	-61
▁주	-62
▁최고	-63
▁않	-64
▁더	-65
▁평점	-66
드라	-67
ᄏᄏᄏᄏ	-68
토리	-69
▁오	-70
습니다	-71
이다	-72
▁제	-73
▁개	-74
▁이런	-75
하다	-76
▁인	-77
▁말	-78
▁배	-79
드라마	-80
~~	-81
▁생각	-82
▁왜	-83
▁자	-84
들이	-85
▁같	-86
▁못	-87
▁스토리	-88
▁소	-89
▁남	-90
▁알	-91
▁본	-92
까지	-93
▁느	-94
▁유	-95
ᅲᅲ	-96
▁미	-97
▁보고	-98
▁볼	-99
▁감동	-100
하게	-101
▁일	-102
▁별	-103
이라	-104
▁쓰	-105
▁것	-106
▁비	-107
▁장	-108
보다	-109
었다	-110
▁지루	-111
▁우	-112
▁드라마	-113
;;	-114
▁많	-115
??	-116
▁작	-117
▁ᄏᄏ	-118
▁중	-119
▁재미있	-120
레기	-121
▁그냥	-122
▁부	-123
▁배우	-124
▁뭐	-125
▁아니	-126
▁공	-127
▁사람	-128
▁2	-129
해서	-130
면서	-131
▁조	-132
▁내용	-133
▁역	-134
▁10	-135
▁완	-136
▁만들	-137
▁감독	-138
▁끝	-139
▁저	-140
▁애	-141
▁좀	-142
적인	-143
▁재미없	-144
다는	-145
렇게	-146
리고	-147
▁고	-148
▁쓰레기	-149
▁해	-150
▁명	-151
▁사랑	-152
▁참	-153
▁되	-154
▁반	-155
▁보는	-156
▁영화를	-157
▁웃	-158
,,	-159
▁영	-160
^^	-161
▁예	-162
보고	-163
▁결	-164
▁봐	-165
ᄒᄒ	-166
▁다시	-167
지막	-168
액션	-169
▁좋은	-170
▁좋아	-171
▁시간	-172
라고	-173
▁거	-174
▁매	-175
▁싶	-176
▁상	-177
▁신	-178
으면	-179
▁눈	-180
입니다	-181
▁처	-182
▁실	-183
▁바	-184
▁이거	-185
들의	-186
▁노	-187
▁영화가	-188
▁불	-189
▁작품	-190
▁영화는	-191
지는	-192
OO	-193
▁원	-194
▁봤는데	-195
▁없는	-196
▁살	-197
하지	-198
▁이건	-199
인공	-200
▁최고의	-201
▁마지막	-202
!!!	-203
▁난	-204
▁내가	-205
▁3	-206
▁기대	-207
▁완전	-208
▁액션	-209
▁좋았	-210
다가	-211
▁있는	-212
▁하나	-213
▁넘	-214
▁할	-215
▁의	-216
다고	-217
▁코	-218
▁성	-219
야기	-220
▁도	-221
▁처음	-222
어서	-223
▁때	-224
▁죽	-225
▁몰	-226
▁한국	-227
없는	-228
적이	-229
세요	-230
▁추	-231
▁지금	-232
▁없다	-233
같은	-234
▁후	-235
했다	-236
인데	-237
▁나오	-238
▁현	-239
들은	-240
▁괜	-241
▁하는	-242
▁최악	-243
▁김	-244
!!!!	-245
▁이렇게	-246
▁이게	-247
에게	-248
▁모르	-249
▁또	-250
▁아깝	-251
▁극	-252
ᅳᅳ	-253
대로	-254
합니다	-255
라는	-256
▁별로	-257
적으로	-258
▁세	-259
이나	-260
▁허	-261
▁멋	-262
▁이해	-263
부터	-264
▁강	-265
겠다	-266
▁관	-267
▁위	-268
▁초	-269
연기	-270
▁연출	-271
▁분	-272
있는	-273
▁돈	-274
▁느낌	-275
▁짜	-276
▁명작	-277
한다	-278
▁두	-279
▁동	-280
▁역시	-281
▁화	-282
▁심	-283
▁로	-284
▁따	-285
▁잼	-286
▁구	-287
▁이야기	-288
▁했	-289
▁기억	-290
▁뭔	-291
▁음	-292
▁평점이	-293
▁재밌게	-294
되는	-295
▁우리	-296
▁캐	-297
▁많이	-298
▁괜찮	-299
▁당	-300
정도	-301
▁아이	-302
배우	-303
▁들	-304
▁이영화	-305
▁장면	-306
▁그래	-307
주는	-308
지도	-309
▁여자	-310
▁그리고	-311
▁잔	-312
▁에	-313
▁아름	-314
문에	-315
▁만든	-316
▁엄	-317
▁요	-318
▁발	-319
▁그런	-320
""	-321
▁아까	-322
▁막	-323
▁와	-324
리는	-325
▁꼭	-326
재미	-327
▁주인공	-328
▁포	-329
사람	-330
▁보여	-331
았다	-332
▁차	-333
▁마음	-334
▁귀	-335
▁특	-336
▁단	-337
▁같은	-338
필요	-339
▁슬	-340
만에	-341
▁아닌	-342
드는	-343
▁설	-344
것도	-345
▁공포	-346
▁유치	-347
▁울	-348
▁졸	-349
▁존	-350
진짜	-351
▁일본	-352
▁줄	-353
▁표	-354
을까	-355
ᄏᄏᄏᄏᄏᄏᄏᄏ	-356
▁박	-357
아서	-358
▁무슨	-359
하나	-360
........	-361
▁망	-362
가는	-363
없이	-364
▁없고	-365
00	-366
▁아무	-367
었는데	-368
▁점	-369
▁ᄏᄏᄏ	-370
▁볼만	-371
▁현실	-372
▁결말	-373
▁서	-374
ᄏᄏᄏ	-375
▁힘	-376
▁소재	-377
▁가장	-378
하기	-379
▁ᅲᅲ	-380
▁몰입	-381
였다	-382
▁아깝다	-383
▁다른	-384
▁누	-385
인가	-386
시간	-387
없다	-388
▁이상	-389
▁흥	-390
▁보면	-391
▁짱	-392
▁보기	-393
▁과	-394
▁.	-395
나는	-396
▁..	-397
▁OO	-398
니까	-399
▁매력	-400
▁반전	-401
▁속	-402
하면	-403
▁빠	-404
보는	-405
▁남자	-406
▁뻔	-407
▁절	-408
구나	-409
▁걸	-410
▁얼	-411
ᅮᅮ	-412
▁가슴	-413
▁스릴	-414
▁짜증	-415
인지	-416
▁말이	-417
▁애니	-418
▁리	-419
▁낮	-420
▁원작	-421
▁선	-422
▁영화다	-423
미디	-424
▁솔	-425
하지만	-426
▁눈물	-427
스럽	-428
▁맞	-429
이고	-430
▁ᄒᄒ	-431
▁억	-432
봐도	-433
▁정도	-434
▁높	-435
▁대한	-436
▁방	-437
는지	-438
▁드	-439
는다	-440
▁긴	-441
▁충	-442
▁계	-443
▁인생	-444
▁ᄏ	-445
▁있다	-446
려고	-447
릭터	-448
재밌	-449
▁만들어	-450
▁전개	-451
▁영상	-452
었던	-453
▁인간	-454
▁음악	-455
아요	-456
스러	-457
지않	-458
▁몇	-459
더라	-460
▁솔직	-461
지마	-462
▁많은	-463
▁집	-464
지고	-465
에는	-466
▁머	-467
리즈	-468
▁'	-469
▁필요	-470
▁극장	-471
▁순	-472
▁9	-473
▁건	-474
▁굿	-475
▁모든	-476
▁아름다	-477
나서	-478
▁한번	-479
▁돌	-480
처럼	-481
▁적	-482
▁간	-483
▁듯	-484
▁게	-485
▁4	-486
▁아직	-487
정말	-488
▁억지	-489
▁피	-490
메이	-491
▁끝까지	-492
▁새	-493
▁ᅳᅳ	-494
점이	-495
밖에	-496
▁문	-497
▁하고	-498
다니	-499
근데	-500
▁수준	-501
▁욕	-502
▁찾	-503
었음	-504
나오	-505
▁하지만	-506
▁8	-507
▁올	-508
▁편	-509
떨어	-510
▁봐도	-511
들을	-512
▁솔직히	-513
▁전혀	-514
▁받	-515
▁파	-516
중에	-517
▁재밋	-518
▁언	-519
스터	-520
▁행	-521
▁이제	-522
▁프	-523
▁모두	-524
▁...	-525
▁뭔가	-526
된다	-527
▁열	-528
▁외	-529
▁7	-530
떻게	-531
했던	-532
는거	-533
▁아주	-534
▁찍	-535
▁추천	-536
▁여운	-537
▁딱	-538
▁경	-539
나라	-540
▁5	-541
▁캐릭터	-542
▁좋다	-543
▁연기력	-544
▁엄청	-545
▁코미디	-546
이는	-547
리가	-548
타임	-549
▁같다	-550
▁실망	-551
▁공감	-552
.....	-553
준다	-554
▁대박	-555
기도	-556
장면	-557
▁치	-558
▁긴장	-559
▁호	-560
▁ᄏᄏᄏᄏ	-561
주고	-562
▁갈	-563
▁독	-564
스트	-565
▁봤다	-566
▁달	-567
감독	-568
을때	-569
▁약	-570
▁버	-571
▁출	-572
▁최악의	-573
▁놀	-574
▁나온	-575
이랑	-576
▁배우들	-577
▁먹	-578
▁크	-579
건지	-580
▁개봉	-581
주인공	-582
▁대단	-583
생각	-584
에도	-585
이지	-586
▁가족	-587
▁답	-588
▁믿	-589
친구	-590
▁손	-591
▁영화의	-592
▁재미있게	-593
라도	-594
▁이걸	-595
▁어떻게	-596
▁교	-597
만들	-598
▁엉	-599
때문에	-600
▁내내	-601
수록	-602
▁재밌다	-603
▁계속	-604
▁흥미	-605
했는데	-606
▁함	-607
없고	-608
영화는	-609
이가	-610
점도	-611
▁레	-612
▁표현	-613
하네요	-614
▁않고	-615
던데	-616
▁잔잔	-617
▁영화에	-618
수가	-619
이라는	-620
▁등	-621
▁어디	-622
스토리	-623
엔딩	-624
었어요	-625
▁악	-626
▁질	-627
▁야	-628
▁즐	-629
▁아니라	-630
있다	-631
최고	-632
▁대사	-633
기는	-634
어야	-635
▁모습	-636
▁제목	-637
▁아쉽	-638
봤는데	-639
내내	-640
▁물	-641
아니	-642
▁그래도	-643
▁20	-644
▁싸	-645
▁내용이	-646
▁떨어	-647
▁삶	-648
▁않은	-649
▁나오는	-650
내용	-651
하네	-652
▁-	-653
▁담	-654
보면	-655
▁카	-656
▁아쉬	-657
기에	-658
전에	-659
▁연기가	-660
한테	-661
라리	-662
▁잊	-663
▁아니다	-664
▁조금	-665
▁그렇	-666
성이	-667
▁기분	-668
▁스릴러	-669
영화가	-670
▁잠	-671
~~~~	-672
▁베	-673
▁느껴	-674
▁봐야	-675
▁진심	-676
▁막장	-677
리오	-678
어도	-679
▁보다	-680
▁긴장감	-681
해요	-682
▁자체	-683
만큼	-684
리스	-685
▁제대로	-686
하면서	-687
▁시리즈	-688
들도	-689
이라고	-690
▁아름다운	-691
▁개인	-692
▁메	-693
▁요즘	-694
▁제일	-695
▁재미없다	-696
▁떠	-697
▁오랜	-698
대체	-699
▁앞	-700
▁근데	-701
▁연기도	-702
▁네	-703
으나	-704
같다	-705
▁알바	-706
▁만드는	-707
ᄃᄃ	-708
▁부족	-709
인듯	-710
▁나는	-711
▁중간	-712
▁천	-713
▁홍	-714
훌륭	-715
▁웃기	-716
이상	-717
▁재미도	-718
▁내용도	-719
▁아까운	-720
▁정신	-721
▁제작	-722
▁스토리가	-723
▁0	-724
이란	-725
▁보다가	-726
▁잼있	-727
기가	-728
▁노래	-729
▁않는	-730
치는	-731
▁나름	-732
▁미국	-733
▁이유	-734
년대	-735
10	-736
▁어설	-737
만한	-738
▁날	-739
▁데	-740
▁나왔	-741
▁목	-742
▁시작	-743
난다	-744
점은	-745
~~~	-746
▁형	-747
▁아니고	-748
▁국	-749
▁삼	-750
▁감독이	-751
▁디	-752
ᄍᄍ	-753
▁타	-754
▁보고싶	-755
거리	-756
▁때문에	-757
▁왜이	-758
진다	-759
▁싶다	-760
▁각	-761
할수	-762
▁킬	-763
마다	-764
해도	-765
▁나와	-766
▁영화라고	-767
라이	-768
▁그러	-769
군요	-770
▁로맨	-771
▁절대	-772
▁모르겠	-773
▁남는	-774
▁보게	-775
▁훌륭	-776
▁시간이	-777
▁너무나	-778
▁복	-779
▁될	-780
▁뒤	-781
▁통	-782
영화를	-783
스팅	-784
▁된	-785
▁따뜻	-786
▁싶은	-787
▁감정	-788
▁의미	-789
▁살아	-790
▁영화로	-791
▁케	-792
이네	-793
적이고	-794
감동	-795
에요	-796
▁수작	-797
▁출연	-798
▁아직도	-799
나고	-800
▁느끼	-801
▁글	-802
▁뻔한	-803
▁티	-804
▁세상	-805
▁작가	-806
았는데	-807
▁여운이	-808
기를	-809
나리오	-810
로운	-811
▁괜찮은	-812
나요	-813
더니	-814
▁차라리	-815
으로도	-816
▁영화입니다	-817
스러운	-818
하는데	-819
▁스토리도	-820
▁^^	-821
▁그저	-822
▁나도	-823
▁신선	-824
▁희	-825
▁어이	-826
▁뭘	-827
▁재밌어요	-828
학교	-829
▁안되	-830
▁주는	-831
었습니다	-832
▁무엇	-833
▁얼마	-834
▁특히	-835
▁보면서	-836
▁6	-837
소리	-838
▁장난	-839
▁ᅲ	-840
▁걍	-841
이런	-842
▁C	-843
이야	-844
▁도대체	-845
해야	-846
▁만화	-847
▁변	-848
▁산	-849
없음	-850
▁점수	-851
▁싫	-852
▁감독의	-853
고싶	-854
▁무섭	-855
▁친구	-856
▁행복	-857
▁사실	-858
▁어린	-859
▁B	-860
▁무서	-861
▁니	-862
▁판	-863
▁황	-864
♥♥	-865
▁확	-866
▁영화였	-867
▁""	-868
이네요	-869
▁되는	-870
▁t	-871
▁갑	-872
▁언제	-873
메이션	-874
▁오랜만에	-875
▁훨	-876
점을	-877
▁답답	-878
▁시청	-879
▁좋았다	-880
▁용	-881
???	-882
▁멋진	-883
사랑	-884
지가	-885
▁이해가	-886
▁옛	-887
▁첨	-888
이지만	-889
▁없음	-890
▁부분	-891
▁허접	-892
_-	-893
▁마지막에	-894
▁재미가	-895
▁길	-896
▁토	-897
▁좋아하는	-898
▁빨	-899
▁빼	-900
나게	-901
;;;	-902
▁좋고	-903
▁자신	-904
▁초반	-905
▁관객	-906
▁봤습니다	-907
▁추억	-908
▁우리나라	-909
▁깨	-910
놓고	-911
▁귀여	-912
▁전쟁	-913
부분	-914
▁봤던	-915
▁인상	-916
것이	-917
▁양	-918
▁소름	-919
▁완벽	-920
▁깊	-921
성도	-922
한데	-923
▁엔딩	-924
▁생각이	-925
▁배경	-926
▁어색	-927
▁없이	-928
▁시나리오	-929
아깝	-930
▁OOO	-931
▁지루하고	-932
▁어떤	-933
▁궁	-934
▁킬링	-935
▁지루함	-936
▁청	-937
▁낚	-938
▁유쾌	-939
▁힘들	-940
디오	-941
치고	-942
▁못한	-943
▁영화관	-944
인이	-945
▁분위	-946
동안	-947
▁헐	-948
▁다큐	-949
▁흐	-950
▁총	-951
▁안타	-952
▁식	-953
▁준	-954
▁팬	-955
▁둘	-956
▁오늘	-957
▁최고다	-958
▁입	-959
다면	-960
▁스타	-961
▁배우들의	-962
▁문제	-963
▁시대	-964
▁이딴	-965
▁지루한	-966
▁잡	-967
▁슬프	-968
▁들어	-969
▁함께	-970
▁환	-971
구만	-972
,,,	-973
아까	-974
▁졸작	-975
▁찾아	-976
oo	-977
▁결국	-978
텐데	-979
▁만들었	-980
▁종	-981
한거	-982
▁있었	-983
▁큰	-984
▁개인적으로	-985
▁뛰	-986
▁범	-987
▁왠	-988
럽게	-989
들에게	-990
리지	-991
▁진정	-992
▁뿐	-993
▁보는내내	-994
▁태	-995
▁임	-996
시길	-997
▁당시	-998
▁어릴	-999
▁역사	-1000
을듯	-1001
▁애니메이션	-1002
▁러	-1003
그냥	-1004
점대	-1005
쓰레기	-1006
▁진부	-1007
▁보세요	-1008
▁재밌는	-1009
낭비	-1010
보니	-1011
▁예술	-1012
▁얼마나	-1013
건가	-1014
구요	-1015
좋아	-1016
▁코믹	-1017
▁책	-1018
그래	-1019
보단	-1020
▁꿈	-1021
▁포스터	-1022
~!	-1023
▁클	-1024
▁몰입도	-1025
▁아름답	-1026
나마	-1027
▁아무리	-1028
▁암	-1029
▁설정	-1030
▁캐스팅	-1031
▁혼	-1032
▁강추	-1033
▁"	-1034
▁백	-1035
지루	-1036
평점	-1037
▁킬링타임	-1038
레이	-1039
▁기억에	-1040
▁사람이	-1041
▁ᄒ	-1042
▁맘	-1043
▁연기는	-1044
▁웃음	-1045
▁안되는	-1046
▁지루하다	-1047
▁주연	-1048
▁후회	-1049
▁개연	-1050
▁오래	-1051
▁영화도	-1052
▁영화라	-1053
▁민	-1054
▁돌아	-1055
하며	-1056
있고	-1057
▁패	-1058
려는	-1059
작품	-1060
▁보지	-1061
▁공포영화	-1062
st	-1063
▁얘	-1064
했음	-1065
주의	-1066
▁꽤	-1067
▁브	-1068
▁매우	-1069
▁제발	-1070
▁몸	-1071
같이	-1072
자기	-1073
▁더빙	-1074
▁지나	-1075
▁충격	-1076
▁주제	-1077
▁그렇게	-1078
들과	-1079
당히	-1080
이버	-1081
▁여러	-1082
▁집중	-1083
한영화	-1084
▁폭	-1085
는게	-1086
▁어느	-1087
▁잔인	-1088
▁낫	-1089
▁엄마	-1090
▁보지마	-1091
인줄	-1092
말이	-1093
▁충분	-1094
▁같이	-1095
▁궁금	-1096
▁않았	-1097
▁있고	-1098
▁한국영화	-1099
렸다	-1100
▁좋아요	-1101
▁옛날	-1102
▁하나도	-1103
▁병	-1104
▁채	-1105
▁미친	-1106
학생	-1107
▁것이	-1108
▁빠져	-1109
▁따라	-1110
▁순수	-1111
ᅲᅲᅲᅲ	-1112
!!!!!!!!	-1113
▁T	-1114
▁군	-1115
마디	-1116
▁먼	-1117
르는	-1118
웠다	-1119
▁봤어요	-1120
▁터	-1121
▁감동적이	-1122
▁은	-1123
이거	-1124
▁불쌍	-1125
▁극장에서	-1126
▁모르겠다	-1127
......	-1128
▁블	-1129
▁느낌이	-1130
▁풀	-1131
▁뛰어	-1132
▁커	-1133
가지	-1134
것같	-1135
▁한다	-1136
꿀잼	-1137
만든	-1138
▁위해	-1139
▁광	-1140
▁탄	-1141
길래	-1142
▁나올	-1143
▁하지	-1144
▁숨	-1145
▁괴	-1146
야지	-1147
▁말도	-1148
▁색	-1149
▁ᅮᅮ	-1150
▁영화네요	-1151
▁너	-1152
▁투	-1153
▁흘	-1154
거지	-1155
함을	-1156
▁재밌음	-1157
▁o	-1158
린다	-1159
수있	-1160
▁중국	-1161
▁마음이	-1162
▁b	-1163
해지는	-1164
자가	-1165
▁그만	-1166
▁굳	-1167
▁상상	-1168
????	-1169
▁,	-1170
▁알고	-1171
▁위한	-1172
기만	-1173
▁영화중	-1174
▁약간	-1175
▁엉성	-1176
이라도	-1177
▁않는다	-1178
▁끌	-1179
성을	-1180
▁돋	-1181
봤다	-1182
▁왕	-1183
력이	-1184
워서	-1185
좋은	-1186
하시	-1187
▁감사	-1188
▁이름	-1189
▁!	-1190
전개	-1191
▁프로	-1192
▁여기	-1193
이야기	-1194
▁내용은	-1195
▁걸작	-1196
▁누가	-1197
▁대체	-1198
▁이쁘	-1199
▁읽	-1200
▁비슷	-1201
▁얼굴	-1202
했지만	-1203
▁후반	-1204
▁로맨스	-1205
그리고	-1206
▁똥	-1207
▁훨씬	-1208
▁영상미	-1209
▁이정도	-1210
느낌	-1211
▁철	-1212
이었다	-1213
▁가슴이	-1214
▁눈물이	-1215
으니	-1216
▁갈수록	-1217
▁감동도	-1218
▁사람들	-1219
▁CG	-1220
▁있을	-1221
▁존나	-1222
▁여주인공	-1223
▁첫	-1224
굉장	-1225
듯한	-1226
▁실화	-1227
▁그나마	-1228
것을	-1229
노잼	-1230
리를	-1231
자체	-1232
겠지만	-1233
가서	-1234
▁히	-1235
재밋	-1236
▁비교	-1237
이건	-1238
▁없었다	-1239
▁똑	-1240
▁번	-1241
▁죄	-1242
▁흔	-1243
인생	-1244
함이	-1245
▁연기를	-1246
▁재미없음	-1247
▁g	-1248
▁키	-1249
대한	-1250
라서	-1251
▁전체	-1252
▁발연기	-1253
년이	-1254
버린	-1255
타지	-1256
편이	-1257
▁노잼	-1258
겠지	-1259
▁알았	-1260
▁맛	-1261
재미있	-1262
▁없어	-1263
라면	-1264
멜로	-1265
▁어렸	-1266
▁기억이	-1267
▁그래서	-1268
▁장르	-1269
▁재밌고	-1270
▁S	-1271
▁갖	-1272
▁벌	-1273
▁단순	-1274
▁밖에	-1275
스럽다	-1276
▁어설픈	-1277
▁늘	-1278
시절	-1279
▁것도	-1280
▁s	-1281
ood	-1282
▁굉장	-1283
▁티비	-1284
▁비디오	-1285
년도	-1286
수준	-1287
지지	-1288
▁느낄	-1289
▁초딩	-1290
▁200	-1291
▁네이버	-1292
나온	-1293
이라면	-1294
▁취	-1295
든다	-1296
시키	-1297
▁알게	-1298
▁보여주는	-1299
▁사람들이	-1300
ᄋᄋ	-1301
보게	-1302
보기	-1303
▁딸	-1304
개도	-1305
정이	-1306
▁귀엽	-1307
▁다들	-1308
▁감동이	-1309
▁19	-1310
▁오글	-1311
▁다음	-1312
▁이미	-1313
아이	-1314
▁것을	-1315
▁시즌	-1316
▁인물	-1317
마지막	-1318
으면서	-1319
▁결말이	-1320
스가	-1321
▁....	-1322
한번	-1323
er	-1324
▁상황	-1325
▁주고	-1326
려서	-1327
말고	-1328
▁간만에	-1329
▁잘봤	-1330
▁쓰레기영화	-1331
▁영화관에서	-1332
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-1333
▁성룡	-1334
▁이것	-1335
적이다	-1336
▁송	-1337
그런	-1338
머니	-1339
▁섹	-1340
▁테	-1341
버지	-1342
▁한마디	-1343
▁꼬	-1344
인의	-1345
짜리	-1346
해라	-1347
▁등장	-1348
▁아쉽다	-1349
▁좋은데	-1350
었고	-1351
편은	-1352
▁30	-1353
▁교훈	-1354
▁존재	-1355
▁좋겠	-1356
▁화려	-1357
▁c	-1358
땜에	-1359
완전	-1360
하하	-1361
▁이후	-1362
보고싶	-1363
영화의	-1364
▁킬링타임용	-1365
▁트	-1366
▁풍	-1367
거같	-1368
▁온	-1369
▁독특	-1370
;;;;	-1371
▁영화였다	-1372
▁으	-1373
다른	-1374
론가	-1375
▁아님	-1376
▁생각을	-1377
▁감동적인	-1378
▁멍	-1379
▁훈	-1380
다시	-1381
▁맘에	-1382
▁바로	-1383
▁애들	-1384
▁평가	-1385
▁여배우	-1386
▁~	-1387
▁쓸	-1388
▁전부	-1389
▁스토리는	-1390
건데	-1391
되고	-1392
▁잘못	-1393
▁같아요	-1394
거야	-1395
연히	-1396
▁사회	-1397
▁있을까	-1398
▁배우들이	-1399
▁라	-1400
감이	-1401
았던	-1402
▁잔잔한	-1403
▁했는데	-1404
▁마이	-1405
▁보니	-1406
▁삼류	-1407
▁않다	-1408
▁생각보다	-1409
이팅	-1410
▁대해	-1411
주세요	-1412
▁진정한	-1413
▁틀	-1414
▁혹	-1415
들어	-1416
워요	-1417
할때	-1418
▁다운	-1419
▁별점	-1420
▁영화임	-1421
아닌	-1422
잖아	-1423
아깝다	-1424
▁그리	-1425
▁어울	-1426
▁상당히	-1427
▁직	-1428
수를	-1429
▁감동을	-1430
▁그대로	-1431
모르	-1432
정도로	-1433
▁정도로	-1434
▁거의	-1435
▁재미는	-1436
▁소설	-1437
▁영화인데	-1438
나오는	-1439
▁같은데	-1440
스타	-1441
▁높은	-1442
▁다르	-1443
,.	-1444
▁?	-1445
▁ᅳ	-1446
▁항	-1447
본다	-1448
중간	-1449
▁허무	-1450
▁세계	-1451
였음	-1452
▁재미있는	-1453
▁빵	-1454
▁ᄍᄍ	-1455
▁두번	-1456
▁예상	-1457
▁중간에	-1458
여자	-1459
을텐데	-1460
▁나와서	-1461
▁뭐야	-1462
▁자연	-1463
▁준다	-1464
거나	-1465
▁해서	-1466
▁재미있어요	-1467
................	-1468
졌다	-1469
하냐	-1470
▁하다	-1471
에서도	-1472
리의	-1473
영화다	-1474
▁휴	-1475
신이	-1476
하자	-1477
▁뭐지	-1478
▁있지만	-1479
댓글	-1480
이게	-1481
▁몇번	-1482
보다는	-1483
간다	-1484
분들	-1485
▁재밌네요	-1486
▁윤	-1487
▁멋있	-1488
▁봐서	-1489
▁재미있다	-1490
▁구성	-1491
▁어른	-1492
▁겁	-1493
▁봣	-1494
기대	-1495
▁기다	-1496
▁나의	-1497
▁혼자	-1498
▁봤지만	-1499
▁이영화를	-1500
▁볼수	-1501
▁실제	-1502
▁자기	-1503
▁100	-1504
시대	-1505
어나	-1506
여서	-1507
▁잃	-1508
을수	-1509
▁에로	-1510
▁평점을	-1511
▁착	-1512
아야	-1513
어가	-1514
저히	-1515
▁이번	-1516
▁밑	-1517
라니	-1518
▁멜로	-1519
었지만	-1520
▁압	-1521
때마다	-1522
에서는	-1523
▁맨	-1524
▁각본	-1525
▁제가	-1526
▁했다	-1527
▁마음에	-1528
▁(	-1529
▁흑	-1530
▁슬픈	-1531
,,,,	-1532
▁굉장히	-1533
음악	-1534
다는게	-1535
▁장면이	-1536
에선	-1537
▁낮은	-1538
▁좀비	-1539
▁O	-1540
▁묘	-1541
예요	-1542
▁더욱	-1543
▁갑자기	-1544
-_-	-1545
▁어쩌	-1546
▁질질	-1547
▁평범	-1548
▁어디서	-1549
▁있어서	-1550
사가	-1551
시다	-1552
▁90	-1553
랑스	-1554
이트	-1555
지를	-1556
▁머리	-1557
▁뭐냐	-1558
▁원작을	-1559
고는	-1560
▁방송	-1561
▁저런	-1562
▁즐거	-1563
▁권	-1564
▁까	-1565
▁빨리	-1566
▁여주	-1567
▁확실	-1568
보면서	-1569
▁극장판	-1570
▁새로운	-1571
▁판타지	-1572
▁누구	-1573
았음	-1574
▁예쁘	-1575
▁볼만한	-1576
던가	-1577
~!!	-1578
▁감독님	-1579
▁그녀	-1580
▁상영	-1581
▁못하는	-1582
▁재미없는	-1583
일이	-1584
▁의도	-1585
▁크리스	-1586
인다	-1587
▁개그	-1588
▁끝나	-1589
▁불편	-1590
▁밀	-1591
▁벗	-1592
▁믿고	-1593
▁화면	-1594
▁슈	-1595
▁가치	-1596
▁봐라	-1597
▁있어	-1598
스럽고	-1599
▁듣	-1600
▁빛	-1601
▁회	-1602
▁흠	-1603
우드	-1604
▁뭐가	-1605
코미디	-1606
▁생각하게	-1607
에겐	-1608
▁자체가	-1609
▁근	-1610
유의	-1611
하니	-1612
▁저는	-1613
▁전형	-1614
▁시청률	-1615
▁너무너무	-1616
▁놓	-1617
▁쳐	-1618
와서	-1619
▁일단	-1620
▁항상	-1621
지게	-1622
▁봤음	-1623
▁꺼	-1624
▁빈	-1625
년전	-1626
도록	-1627
리티	-1628
▁성우	-1629
▁역대	-1630
▁흥행	-1631
▁훌륭한	-1632
▁M	-1633
▁탄탄	-1634
▁그러나	-1635
▁봄	-1636
▁왔	-1637
▁운	-1638
현실	-1639
▁꿀잼	-1640
▁만드	-1641
▁예고	-1642
▁가지고	-1643
▁있는데	-1644
▁ᄉ	-1645
진진	-1646
▁있었다	-1647
그러	-1648
봐서	-1649
조건	-1650
▁감성	-1651
▁살인	-1652
▁빌	-1653
남자	-1654
속에	-1655
▁비해	-1656
▁아닐	-1657
▁중요	-1658
보다가	-1659
했어요	-1660
▁그런지	-1661
▁보여주	-1662
▁향	-1663
▁사람은	-1664
▁없어서	-1665
▁이런영화	-1666
▁써	-1667
들아	-1668
메디	-1669
▁관람	-1670
▁아까움	-1671
▁평론가	-1672
▁필	-1673
이라니	-1674
하지않	-1675
▁처음부터	-1676
in	-1677
▁TV	-1678
립니다	-1679
▁생각해	-1680
▁충분히	-1681
▁주인공이	-1682
없어	-1683
▁순간	-1684
▁한심	-1685
기고	-1686
▁돋보	-1687
하지도	-1688
내가	-1689
무리	-1690
▁것은	-1691
▁대단한	-1692
거다	-1693
▁진행	-1694
▁헐리	-1695
▁해도	-1696
▁개연성	-1697
▁됐	-1698
▁점점	-1699
▁쉽	-1700
별로	-1701
사회	-1702
▁리얼	-1703
▁안타깝	-1704
▁프랑스	-1705
▁합니다	-1706
▁댓글	-1707
으며	-1708
조차	-1709
▁만족	-1710
▁잘만들	-1711
▁금	-1712
이코	-1713
▁소리	-1714
▁어려	-1715
▁좋네요	-1716
▁짝	-1717
되어	-1718
▁tv	-1719
▁나이	-1720
▁시절	-1721
▁식상	-1722
▁한편	-1723
▁젊	-1724
▁몰랐	-1725
▁참고	-1726
▁훈훈	-1727
영화중	-1728
▁헤	-1729
웃음	-1730
▁당신	-1731
▁자극	-1732
만으로도	-1733
▁good	-1734
▁능	-1735
가고	-1736
처음	-1737
했고	-1738
히려	-1739
▁수가	-1740
▁분위기	-1741
▁m	-1742
짜증	-1743
▁먹먹	-1744
▁보았	-1745
▁소중	-1746
▁참신	-1747
▁홍콩	-1748
▁재밌는데	-1749
▁루	-1750
▁승	-1751
만의	-1752
스의	-1753
아도	-1754
▁황당	-1755
▁아닌가	-1756
▁좋은영화	-1757
▁맥	-1758
▁섬	-1759
저씨	-1760
▁그닥	-1761
시리즈	-1762
▁이영화는	-1763
▁창	-1764
한게	-1765
▁어쩔	-1766
▁하게	-1767
것같다	-1768
▁짧	-1769
러운	-1770
봐야	-1771
일까	-1772
▁그때	-1773
▁된다	-1774
▁선택	-1775
▁엉망	-1776
▁201	-1777
▁보는데	-1778
▁전개가	-1779
▁흥미진진	-1780
▁급	-1781
▁씨	-1782
촬영	-1783
▁유명	-1784
▁한마디로	-1785
//	-1786
리게	-1787
효과	-1788
▁불륜	-1789
▁도저히	-1790
▁안타까	-1791
▁평점은	-1792
했습니다	-1793
▁묻	-1794
하긴	-1795
▁망작	-1796
▁여전	-1797
▁무조건	-1798
▁재밌었다	-1799
▁검	-1800
▁깔	-1801
▁놈	-1802
▁찌	-1803
최악	-1804
▁가는	-1805
▁카메	-1806
▁케이	-1807
어지는	-1808
었으면	-1809
▁더럽게	-1810
▁어릴때	-1811
▁엄청난	-1812
많은	-1813
민국	-1814
▁편집	-1815
▁감독은	-1816
▁다시봐도	-1817
파이	-1818
▁과거	-1819
▁끝내	-1820
▁아쉬운	-1821
▁쓴	-1822
추천	-1823
▁얘기	-1824
▁지금까지	-1825
인물	-1826
지금	-1827
▁없네	-1828
지마라	-1829
▁-_-	-1830
▁사랑을	-1831
▁뮤	-1832
▁그게	-1833
▁모르고	-1834
▁이것도	-1835
이냐	-1836
▁멍청	-1837
▁범죄	-1838
▁안나	-1839
▁진지	-1840
▁겨	-1841
▁80	-1842
▁원래	-1843
하는거	-1844
▁돈주고	-1845
▁사람들은	-1846
겠네	-1847
만이	-1848
없네	-1849
▁미안	-1850
▁이리	-1851
영상	-1852
이면	-1853
보는데	-1854
▁봤네요	-1855
▁페	-1856
연출	-1857
▁물론	-1858
▁있음	-1859
▁희망	-1860
하다고	-1861
▁좋겠다	-1862
▁줄거리	-1863
그램	-1864
막장	-1865
애니	-1866
▁영화인	-1867
당시	-1868
대박	-1869
하여	-1870
▁만점	-1871
▁초등	-1872
▁해야	-1873
영화로	-1874
▁견	-1875
▁설명	-1876
▁자꾸	-1877
▁힘든	-1878
났다	-1879
어로	-1880
▁결혼	-1881
▁최근	-1882
▁평점에	-1883
▁후반부	-1884
▁뜬	-1885
방송	-1886
▁가능	-1887
▁전설	-1888
▁죽음	-1889
▁로맨틱	-1890
▁a	-1891
▁넣	-1892
▁북	-1893
▁미화	-1894
▁아빠	-1895
▁그래픽	-1896
▁유치한	-1897
▁있다는	-1898
였습니다	-1899
▁갔	-1900
스런	-1901
▁감상	-1902
▁분명	-1903
▁알려	-1904
▁저질	-1905
▁따뜻한	-1906
▁액션도	-1907
▁전형적인	-1908
시는	-1909
▁느꼈	-1910
▁사라	-1911
보세요	-1912
.......	-1913
▁법	-1914
내는	-1915
님의	-1916
▁가볍	-1917
▁괜히	-1918
▁내인생	-1919
▁d	-1920
시고	-1921
▁그럴	-1922
▁그림	-1923
▁배우가	-1924
▁없네요	-1925
따위	-1926
▁병맛	-1927
▁웃긴	-1928
▁느끼게	-1929
▁억지로	-1930
▁오히려	-1931
내고	-1932
▁아버지	-1933
▁예전에	-1934
.5	-1935
▁골	-1936
작가	-1937
▁독립	-1938
▁영웅	-1939
▁좋음	-1940
메이크	-1941
▁무서운	-1942
▁오글거	-1943
▁완벽한	-1944
▁이야기를	-1945
▁끼	-1946
공포	-1947
대의	-1948
명작	-1949
봐라	-1950
지다	-1951
▁나쁘	-1952
▁바보	-1953
▁인간의	-1954
▁깜	-1955
년에	-1956
프로	-1957
▁듯한	-1958
▁학교	-1959
였는데	-1960
하는게	-1961
▁입니다	-1962
▁덕	-1963
나면	-1964
이하	-1965
자의	-1966
▁SF	-1967
그래도	-1968
▁연출력	-1969
것은	-1970
은데	-1971
▁돈이	-1972
▁동화	-1973
▁별루	-1974
▁죽는	-1975
▁하면	-1976
▁완성도	-1977
▁우연히	-1978
▁기대하고	-1979
ST	-1980
▁친	-1981
오는	-1982
움이	-1983
▁바라	-1984
▁흘러	-1985
▁스타일	-1986
▁지루해	-1987
▁좋았어요	-1988
님이	-1989
▁대작	-1990
▁말고	-1991
▁인정	-1992
▁현재	-1993
▁것이다	-1994
▁모르는	-1995
▁대한민국	-1996
▁팔	-1997
랄까	-1998
평가	-1999
한듯	-2000
함과	-2001
▁!!	-2002
▁나쁜	-2003
▁되어	-2004
▁요소	-2005
▁알았다	-2006
▁영화보다	-2007
▁재미없어	-2008
스를	-2009
실망	-2010
심이	-2011
▁복수	-2012
▁신기	-2013
▁적당	-2014
▁진실	-2015
▁안된다	-2016
▁아무것도	-2017
▁아이들이	-2018
예산	-2019
▁전기	-2020
▁지금도	-2021
웠던	-2022
인간	-2023
▁관계	-2024
▁풀어	-2025
▁허술	-2026
우는	-2027
▁다행	-2028
▁메세	-2029
▁서로	-2030
▁영원	-2031
▁잊혀	-2032
▁어설프	-2033
▁재밌어	-2034
▁처음으로	-2035
--	-2036
네여	-2037
심을	-2038
▁중반	-2039
리아	-2040
▁낫다	-2041
▁노력	-2042
▁이러	-2043
같은데	-2044
안되는	-2045
▁ost	-2046
▁이런걸	-2047
▁특유의	-2048
▁화이팅	-2049
▁재미있고	-2050
▁유머	-2051
▁전문	-2052
▁전편	-2053
▁핵	-2054
기엔	-2055
리다	-2056
▁바람	-2057
▁성장	-2058
▁안보	-2059
▁즐겁	-2060
▁천재	-2061
더군요	-2062
▁다운받	-2063
▁앞으로	-2064
▁코메디	-2065
▁만들었다	-2066
▁ᄃᄃ	-2067
최고의	-2068
▁알았는데	-2069
▁촌	-2070
드가	-2071
상을	-2072
▁없을	-2073
▁웃겨	-2074
▁연출이	-2075
▁이런거	-2076
▁멀	-2077
있게	-2078
▁놀라	-2079
▁라는	-2080
▁저도	-2081
▁전작	-2082
▁청춘	-2083
안하고	-2084
▁탈	-2085
강추	-2086
세가	-2087
어울	-2088
▁나라	-2089
▁뭔지	-2090
▁부모	-2091
됩니다	-2092
▁영화에서	-2093
he	-2094
▁워	-2095
아먹	-2096
▁촬영	-2097
것이다	-2098
한다는	-2099
▁목소리	-2100
▁장면은	-2101
▁리메이크	-2102
▁유치하고	-2103
스로	-2104
한건	-2105
▁여성	-2106
▁왜이리	-2107
▁어렸을때	-2108
▁재미없고	-2109
점준	-2110
줄알	-2111
▁싫어	-2112
▁아프	-2113
▁우울	-2114
▁만들지	-2115
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2116
자들	-2117
하겠	-2118
▁못보	-2119
▁않음	-2120
▁명작이다	-2121
화가	-2122
▁노출	-2123
▁또한	-2124
▁지난	-2125
▁말하고	-2126
▁류	-2127
그라	-2128
많이	-2129
▁그려	-2130
▁졸라	-2131
봅니다	-2132
소한	-2133
▁거지	-2134
▁뜬금	-2135
▁만큼	-2136
▁작품이	-2137
▁면	-2138
▁줘	-2139
리에	-2140
분이	-2141
식이	-2142
싶다	-2143
역시	-2144
ᅲᅲᅲ	-2145
▁게임	-2146
▁사건	-2147
▁중에	-2148
배우들	-2149
▁ᄒᄒᄒ	-2150
▁모습이	-2151
▁비슷한	-2152
▁아니지만	-2153
르고	-2154
장이	-2155
정을	-2156
치게	-2157
▁비추	-2158
▁아오	-2159
▁이래	-2160
▁이연	-2161
아니고	-2162
▁최악이다	-2163
▁D	-2164
려면	-2165
무슨	-2166
▁가득	-2167
▁정치	-2168
▁철학	-2169
영화에	-2170
▁귀여운	-2171
▁그렇고	-2172
▁않았다	-2173
▁하는데	-2174
▁시간낭비	-2175
▁짐	-2176
▁찬	-2177
▁플	-2178
▁합	-2179
개봉	-2180
이의	-2181
자는	-2182
▁그의	-2183
▁않을	-2184
▁이어	-2185
▁아닐까	-2186
▁스토리에	-2187
였던	-2188
▁누군	-2189
▁보여준	-2190
하면서도	-2191
▁드라마를	-2192
?)	-2193
분에	-2194
인거	-2195
▁12	-2196
▁돌려	-2197
▁이상한	-2198
▁진부한	-2199
▁재밌었어요	-2200
▁좋았습니다	-2201
▁접	-2202
▁학	-2203
놓은	-2204
▁안맞	-2205
▁어찌	-2206
▁왠지	-2207
▁해피	-2208
있는데	-2209
▁좋았고	-2210
▁생각한다	-2211
가요	-2212
걸까	-2213
던지	-2214
세계	-2215
인은	-2216
져서	-2217
지못	-2218
▁경찰	-2219
▁스케	-2220
▁행동	-2221
▁마음을	-2222
▁부족한	-2223
▁화려한	-2224
▁전체적으로	-2225
기억	-2226
▁15	-2227
▁남아	-2228
▁짱짱	-2229
▁그런데	-2230
▁못하고	-2231
▁얻	-2232
대사	-2233
▁귀신	-2234
▁눈이	-2235
면서도	-2236
▁감동적	-2237
▁반전이	-2238
▁안나오	-2239
▁너무나도	-2240
▁드라마가	-2241
▁잘봤습니다	-2242
▁영화였습니다	-2243
▁응	-2244
감을	-2245
수도	-2246
▁마치	-2247
▁먼저	-2248
▁미래	-2249
▁삶을	-2250
▁아는	-2251
▁아마	-2252
▁예전	-2253
▁전달	-2254
시간이	-2255
점짜리	-2256
▁같습니다	-2257
▁보고나서	-2258
심히	-2259
알바	-2260
자를	-2261
좋고	-2262
해주	-2263
..?	-2264
▁본다	-2265
▁손발	-2266
나온다	-2267
봤어요	-2268
재밌게	-2269
하는지	-2270
▁소재는	-2271
▁대단하다	-2272
▁무엇보다	-2273
▁샤	-2274
▁대충	-2275
▁성공	-2276
▁알겠	-2277
▁어렵	-2278
▁잘생	-2279
▁한계	-2280
수있는	-2281
었네요	-2282
점준다	-2283
해주는	-2284
▁여자가	-2285
▁이야기가	-2286
반전	-2287
▁나만	-2288
만하면	-2289
▁이런게	-2290
or	-2291
▁:	-2292
▁월	-2293
▁퍼	-2294
지네요	-2295
▁이영화가	-2296
▁논	-2297
기다	-2298
마저	-2299
모습	-2300
▁그랬	-2301
▁나머	-2302
▁다소	-2303
▁메시	-2304
▁환상	-2305
사람이	-2306
▁나에게	-2307
▁애들이	-2308
▁인상깊	-2309
▁지금봐도	-2310
▁늙	-2311
▁뒷	-2312
▁웬	-2313
▁짓	-2314
▁춤	-2315
다운	-2316
보이	-2317
▁깊은	-2318
▁이젠	-2319
▁예고편	-2320
▁자신의	-2321
▁영화중에	-2322
극장	-2323
리도	-2324
이해	-2325
인을	-2326
▁눈을	-2327
▁시도	-2328
▁확실히	-2329
순간	-2330
스는	-2331
스릴	-2332
좋다	-2333
▁러브	-2334
▁와닿	-2335
▁조연	-2336
▁피해	-2337
고싶다	-2338
▁나온다	-2339
▁있었던	-2340
▁어이없는	-2341
내요	-2342
새끼	-2343
▁밑에	-2344
▁자유	-2345
닝타임	-2346
▁모습을	-2347
▁케이블	-2348
▁했지만	-2349
▁허접한	-2350
ᄏᄏᄏᄏᄏ	-2351
▁매력적인	-2352
▁뜨	-2353
▁힐	-2354
가족	-2355
번째	-2356
~^^	-2357
▁군대	-2358
▁글쎄	-2359
▁낭비	-2360
▁미소	-2361
▁심심	-2362
사람들	-2363
했으면	-2364
▁같네요	-2365
▁잘만든	-2366
▁좋았는데	-2367
▁A	-2368
눈물	-2369
려다	-2370
마음	-2371
말로	-2372
▁알아	-2373
만으로	-2374
지도않	-2375
▁그런가	-2376
▁내용을	-2377
▁좋았음	-2378
아아	-2379
이제	-2380
지컬	-2381
특히	-2382
▁심리	-2383
도없고	-2384
스럽게	-2385
이에요	-2386
퀄리티	-2387
▁별로다	-2388
▁짜증나	-2389
▁영화이다	-2390
▁왜이렇게	-2391
▁프로그램	-2392
**	-2393
▁증	-2394
▁나를	-2395
▁연애	-2396
▁취향	-2397
이렇게	-2398
▁감사합니다	-2399
▁ᅮ	-2400
▁붙	-2401
겟다	-2402
과는	-2403
로서	-2404
일뿐	-2405
절한	-2406
▁고민	-2407
하기만	-2408
▁보이는	-2409
▁부분이	-2410
▁역시나	-2411
.2	-2412
▁딴	-2413
성애	-2414
어라	-2415
▁겁나	-2416
▁하루	-2417
였어요	-2418
▁감정이	-2419
▁제작비	-2420
▁스토리와	-2421
▁끊	-2422
더만	-2423
들만	-2424
로는	-2425
▁;;	-2426
▁ᄉᄇ	-2427
▁남주	-2428
▁다가	-2429
▁아놔	-2430
▁의외	-2431
지않는	-2432
▁해주는	-2433
▁느껴지는	-2434
▁영화보고	-2435
▁영화지만	-2436
무서	-2437
시켜	-2438
터리	-2439
할듯	-2440
▁그럼	-2441
▁실패	-2442
▁외국	-2443
▁젊은	-2444
▁찍은	-2445
없어서	-2446
▁사람을	-2447
▁세상에	-2448
▁어색한	-2449
▁연기에	-2450
▁저예산	-2451
▁카메라	-2452
▁+	-2453
▁G	-2454
소년	-2455
소재	-2456
었나	-2457
▁넘어	-2458
▁드는	-2459
▁해준	-2460
▁했던	-2461
▁화가	-2462
▁OST	-2463
▁나오고	-2464
▁사랑이	-2465
▁떨어지는	-2466
▁젤	-2467
저럭	-2468
쩐다	-2469
▁cg	-2470
▁감탄	-2471
▁느낀	-2472
▁순수한	-2473
▁아저씨	-2474
▁중간중간	-2475
▁처음이다	-2476
▁<	-2477
▁꾸	-2478
구려	-2479
는가	-2480
되지	-2481
▁오락	-2482
만드는	-2483
하세요	-2484
▁아닌데	-2485
▁여전히	-2486
▁씬	-2487
으론	-2488
이를	-2489
티비	-2490
▁가끔	-2491
▁역할	-2492
하려는	-2493
▁보는게	-2494
▁소재를	-2495
▁아니면	-2496
▁ᄏᄏᄏᄏᄏ	-2497
▁보지마세요	-2498
▁엑	-2499
다지	-2500
사는	-2501
와르	-2502
움을	-2503
▁기본	-2504
▁든다	-2505
▁특별	-2506
▁액션은	-2507
▁있다면	-2508
▁드라마는	-2509
▁w	-2510
▁곳	-2511
▁씁	-2512
명이	-2513
해보	-2514
▁나서	-2515
▁난다	-2516
▁맞는	-2517
▁섹시	-2518
▁이하	-2519
▁조폭	-2520
▁유쾌한	-2521
▁제작진	-2522
▁봤었는데	-2523
▁재미있음	-2524
▁꼴	-2525
▁밤	-2526
나올	-2527
▁마라	-2528
▁블랙	-2529
▁사극	-2530
▁슬픔	-2531
▁시선	-2532
▁유일	-2533
하다는	-2534
▁독특한	-2535
▁매력이	-2536
▁안하고	-2537
▁어이가	-2538
▁볼때마다	-2539
▁스토리를	-2540
니아	-2541
럽다	-2542
었어	-2543
위해	-2544
ᄒᄒᄒ	-2545
▁결론	-2546
▁까지	-2547
▁내생	-2548
▁리뷰	-2549
▁전에	-2550
▁호러	-2551
럭저럭	-2552
▁액션이	-2553
▁이유가	-2554
▁저렇게	-2555
▁연기력이	-2556
ou	-2557
▁폐	-2558
결말	-2559
트가	-2560
했을	-2561
▁가진	-2562
▁굿굿	-2563
▁다만	-2564
▁평생	-2565
▁귀엽고	-2566
▁그들의	-2567
▁끝나고	-2568
▁안되고	-2569
▁평범한	-2570
▁아름답고	-2571
▁쩔	-2572
먹고	-2573
하던	-2574
▁괴물	-2575
▁모자	-2576
▁미스	-2577
▁예쁜	-2578
▁이기	-2579
영화도	-2580
▁기대를	-2581
▁소름끼	-2582
▁흥미롭	-2583
래기	-2584
레스	-2585
씨가	-2586
었네	-2587
▁해주	-2588
▁감동적이고	-2589
▁돼	-2590
아라	-2591
었을	-2592
있네	-2593
펑펑	-2594
(?)	-2595
▁라이	-2596
▁살짝	-2597
▁악역	-2598
▁연예	-2599
▁일어	-2600
더라도	-2601
식으로	-2602
이라서	-2603
하지마	-2604
▁다큐멘	-2605
▁연기와	-2606
▁재밌었는데	-2607
▁밝	-2608
▁헛	-2609
끼리	-2610
시아	-2611
싶은	-2612
화를	-2613
▁굳이	-2614
▁깔끔	-2615
▁사이	-2616
▁시원	-2617
▁안됨	-2618
▁통해	-2619
▁희생	-2620
한다면	-2621
▁남는다	-2622
▁몰입이	-2623
▁보기엔	-2624
거냐	-2625
즈니	-2626
▁고전	-2627
▁봤다가	-2628
▁어린이	-2629
▁풋	-2630
들고	-2631
디어	-2632
▁과연	-2633
▁난해	-2634
▁분노	-2635
▁올라	-2636
▁용서	-2637
▁일상	-2638
버렸다	-2639
았어요	-2640
있어요	-2641
더라구요	-2642
▁사랑하는	-2643
▁아름답다	-2644
▁녹	-2645
원이	-2646
유치	-2647
편을	-2648
▁슈퍼	-2649
▁압권	-2650
▁종교	-2651
▁슬프다	-2652
▁어렸을	-2653
▁어릴적	-2654
았습니다	-2655
▁주인공의	-2656
99	-2657
▁겉	-2658
▁십	-2659
따라	-2660
어진	-2661
주얼	-2662
▁나타	-2663
▁스트	-2664
에서의	-2665
▁음악이	-2666
▁이건뭐	-2667
▁정말로	-2668
▁현실을	-2669
▁그럭저럭	-2670
▁짜증나는	-2671
▁하나하나	-2672
▁추천합니다	-2673
bb	-2674
▁짠	-2675
▁톰	-2676
같음	-2677
걸로	-2678
까진	-2679
나가	-2680
듯이	-2681
한것	-2682
▁같음	-2683
▁불쾌	-2684
▁좋을	-2685
▁되었다	-2686
▁사랑에	-2687
▁아닌듯	-2688
▁잼있게	-2689
▁나왔으면	-2690
▁전기세가	-2691
▁생각합니다	-2692
른다	-2693
서야	-2694
있음	-2695
▁부터	-2696
▁재난	-2697
▁표절	-2698
구하고	-2699
▁열심히	-2700
▁이연걸	-2701
▁작품성	-2702
▁재미를	-2703
▁처음엔	-2704
▁I	-2705
▁칼	-2706
대는	-2707
무비	-2708
무섭	-2709
안되	-2710
제목	-2711
한국	-2712
▁막판	-2713
▁무지	-2714
▁포장	-2715
▁후속	-2716
으로서	-2717
▁더이상	-2718
▁보시길	-2719
▁만들어진	-2720
▁재미없네	-2721
an	-2722
▁챙	-2723
이터	-2724
▁개판	-2725
▁뮤지컬	-2726
▁신선한	-2727
▁아까워	-2728
▁영화냐	-2729
▁티비에서	-2730
▁재밌습니다	-2731
▁덜	-2732
▁밥	-2733
▁썩	-2734
▁축	-2735
▁침	-2736
기의	-2737
류의	-2738
불가	-2739
줌마	-2740
▁동물	-2741
▁보시	-2742
▁포기	-2743
지않은	-2744
▁공감이	-2745
▁기분이	-2746
▁싸이코	-2747
▁오그라	-2748
▁재밋게	-2749
▁진심으로	-2750
▁늦	-2751
▁던	-2752
▁뭉	-2753
겹다	-2754
버렸	-2755
이니	-2756
▁무협	-2757
▁소녀	-2758
▁영환	-2759
좋아요	-2760
▁그렇다	-2761
▁배우의	-2762
▁상상력	-2763
기로	-2764
대가	-2765
돌아	-2766
들에	-2767
보여	-2768
사를	-2769
▁감명	-2770
▁몸매	-2771
▁상처	-2772
▁자막	-2773
▁채널	-2774
▁사랑과	-2775
이유	-2776
이크	-2777
진심	-2778
▁고생	-2779
▁놀랍	-2780
▁되게	-2781
▁크게	-2782
▁현대	-2783
▁형편	-2784
점주는	-2785
했다는	-2786
▁볼만함	-2787
▁소재가	-2788
▁이유는	-2789
!!!!!	-2790
re	-2791
▁격	-2792
▁쩌	-2793
겼다	-2794
수는	-2795
시킨	-2796
줘서	-2797
히는	-2798
▁떠나	-2799
▁레이	-2800
▁말로	-2801
▁보러	-2802
▁사는	-2803
▁아침	-2804
▁있나	-2805
▁혹시	-2806
▁흐름	-2807
년전에	-2808
지않고	-2809
▁감동과	-2810
▁추억의	-2811
▁퀄리티	-2812
▁말이필요	-2813
▁이정도면	-2814
▁퇴	-2815
와는	-2816
이며	-2817
쵝오	-2818
할까	-2819
▁같아	-2820
▁그지	-2821
▁수도	-2822
▁쓸데	-2823
▁전투	-2824
▁폭력	-2825
▁표정	-2826
연기가	-2827
▁그다지	-2828
▁봤으면	-2829
▁필요한	-2830
▁징	-2831
그렇	-2832
리기	-2833
봤음	-2834
표현	-2835
▁가서	-2836
▁동생	-2837
▁삶의	-2838
▁쉽게	-2839
평점이	-2840
▁없지만	-2841
▁하네요	-2842
▁등장인물	-2843
▁생각나는	-2844
20	-2845
▁쇼	-2846
▁엘	-2847
명의	-2848
상이	-2849
아주	-2850
안에	-2851
오빠	-2852
웠음	-2853
해준	-2854
▁두고	-2855
▁어제	-2856
▁오버	-2857
보는게	-2858
아까운	-2859
▁마무리	-2860
▁볼수록	-2861
▁소름돋	-2862
▁지루하지	-2863
▁지루해서	-2864
▁필요없다	-2865
▁꼽	-2866
▁맡	-2867
▁잤	-2868
수의	-2869
아님	-2870
었지	-2871
지말	-2872
▁강렬	-2873
▁남녀	-2874
▁드러	-2875
▁부끄	-2876
▁북한	-2877
▁설레	-2878
▁신경	-2879
▁정서	-2880
▁몇번을	-2881
▁우리가	-2882
▁좋았던	-2883
재밌어요	-2884
▁보고싶다	-2885
▁필요없는	-2886
▁해피엔딩	-2887
▁재미있네요	-2888
지의	-2889
▁그립	-2890
▁말할	-2891
▁무시	-2892
▁아련	-2893
▁태어	-2894
▁힐링	-2895
까지는	-2896
속에서	-2897
하다가	-2898
▁가볍게	-2899
▁나중에	-2900
▁비주얼	-2901
▁사람의	-2902
▁스케일	-2903
▁보고싶은	-2904
▁좋습니다	-2905
▁잇	-2906
▁컨	-2907
도가	-2908
언가	-2909
▁남을	-2910
▁반성	-2911
▁비극	-2912
▁사기	-2913
▁산만	-2914
▁속편	-2915
▁끝나는	-2916
▁디즈니	-2917
▁반전도	-2918
▁소재로	-2919
▁수준이	-2920
▁연출도	-2921
▁음악도	-2922
▁몽	-2923
▁움	-2924
▁활	-2925
독교	-2926
르노	-2927
엄마	-2928
오글	-2929
의미	-2930
이자	-2931
전쟁	-2932
▁70	-2933
▁ᄋᄋ	-2934
▁거짓	-2935
▁눈빛	-2936
▁미치	-2937
▁선생	-2938
▁의심	-2939
▁이루	-2940
▁있게	-2941
▁조잡	-2942
버리고	-2943
재미없	-2944
▁몰라도	-2945
▁제목이	-2946
▁하면서	-2947
.1	-2948
▁i	-2949
▁끄	-2950
관계	-2951
에만	-2952
정신	-2953
중의	-2954
친다	-2955
▁국민	-2956
▁보이	-2957
▁소장	-2958
▁없나	-2959
▁의문	-2960
▁있지	-2961
▁좋아서	-2962
▁뇌	-2963
▁김기	-2964
▁능력	-2965
▁말을	-2966
▁본방	-2967
▁심각	-2968
▁올해	-2969
▁일부	-2970
▁통쾌	-2971
하기도	-2972
▁봐야할	-2973
~~~~~~~~	-2974
?!	-2975
▁찡	-2976
거운	-2977
나이	-2978
밋밋	-2979
일본	-2980
자단	-2981
찝찝	-2982
▁건지	-2983
▁깊이	-2984
▁스크	-2985
▁역겨	-2986
거리는	-2987
봣는데	-2988
연기도	-2989
영화임	-2990
캐릭터	-2991
▁슬프고	-2992
▁시간을	-2993
▁싸구려	-2994
▁아이들	-2995
▁언제나	-2996
재미없다	-2997
,2	-2998
▁ᄌ	-2999
▁윌	-3000
가능	-3001
그인	-3002
두고	-3003
봐요	-3004
있어	-3005
▁광고	-3006
▁라고	-3007
했는지	-3008
▁마세요	-3009
▁엉성한	-3010
▁인생을	-3011
▁점수를	-3012
영화라고	-3013
▁다시한번	-3014
on	-3015
▁쉬	-3016
▁흡	-3017
라스	-3018
마스	-3019
봤던	-3020
트콤	-3021
▁40	-3022
▁가까	-3023
▁깨닫	-3024
▁받아	-3025
▁악당	-3026
▁않게	-3027
▁죽여	-3028
▁지구	-3029
사람은	-3030
▁만들고	-3031
▁쓰래기	-3032
▁이제야	-3033
▁있습니다	-3034
ad	-3035
▁농	-3036
구니	-3037
▁스티	-3038
▁싶어	-3039
▁아픔	-3040
▁오랫	-3041
▁이쁜	-3042
▁인터	-3043
▁존경	-3044
▁펑펑	-3045
▁불구하고	-3046
▁헐리우드	-3047
드의	-3048
만화	-3049
뻐서	-3050
우리	-3051
이후	-3052
하신	-3053
▁그린	-3054
▁방금	-3055
▁생애	-3056
▁싫다	-3057
▁이때	-3058
▁하이	-3059
▁홍보	-3060
감독이	-3061
장면이	-3062
▁뛰어난	-3063
▁봣는데	-3064
▁웃기고	-3065
▁이해할	-3066
▁재밌네	-3067
▁사랑스러운	-3068
▁뉴	-3069
▁쫌	-3070
느라	-3071
란다	-3072
해진	-3073
▁그걸	-3074
▁둘다	-3075
▁섬세	-3076
▁평이	-3077
▁풋풋	-3078
하시는	-3079
...?	-3080
▁낮아서	-3081
▁어려운	-3082
▁액션영화	-3083
▁영화라는	-3084
▁납	-3085
▁뜻	-3086
만점	-3087
하셨	-3088
▁그것	-3089
▁나가	-3090
▁딱히	-3091
▁씁쓸	-3092
▁잊을	-3093
▁눈물을	-3094
▁드럽게	-3095
▁마이너	-3096
▁산으로	-3097
▁시사회	-3098
▁지루할	-3099
▁^	-3100
▁줬	-3101
가락	-3102
나왔	-3103
로우	-3104
아가	-3105
▁니콜	-3106
▁되고	-3107
▁발전	-3108
▁살다	-3109
▁새벽	-3110
▁연결	-3111
▁죄다	-3112
영화라	-3113
▁결말도	-3114
▁결말은	-3115
▁무언가	-3116
▁아쉬움	-3117
▁재밌었음	-3118
▁끔	-3119
▁쌍	-3120
▁좌	-3121
괜찮	-3122
남는	-3123
식을	-3124
여운	-3125
을거	-3126
이션	-3127
자고	-3128
▁단연	-3129
▁밋밋	-3130
▁생생	-3131
▁할말	-3132
아니라	-3133
집니다	-3134
▁느낌을	-3135
▁느와르	-3136
▁베스트	-3137
▁이따위	-3138
▁정신병	-3139
▁재미있었다	-3140
▁꽃	-3141
▁닥	-3142
▁익	-3143
▁푹	-3144
감도	-3145
나와	-3146
버리	-3147
줘야	-3148
학년	-3149
한지	-3150
007	-3151
▁고통	-3152
▁대표	-3153
▁때문	-3154
▁바뀌	-3155
▁성인	-3156
▁스포	-3157
▁일반	-3158
▁좀더	-3159
▁쵝오	-3160
수없는	-3161
한다고	-3162
▁어머니	-3163
▁있어요	-3164
▁지금은	-3165
▁닮	-3166
성에	-3167
온다	-3168
작이	-3169
하라	-3170
▁고등	-3171
▁나옴	-3172
▁나은	-3173
▁남겨	-3174
▁묘사	-3175
▁아나	-3176
랍니다	-3177
였지만	-3178
▁남자가	-3179
▁못했다	-3180
▁몰입해서	-3181
▁배우들도	-3182
▁일본영화	-3183
▁싱	-3184
▁잭	-3185
나도	-3186
피소	-3187
하구	-3188
000	-3189
▁많다	-3190
▁분들	-3191
▁느끼는	-3192
▁보니까	-3193
▁여기서	-3194
▁연기자	-3195
▁출연진	-3196
▁폴	-3197
답답	-3198
사의	-3199
ver	-3200
▁과장	-3201
▁끝난	-3202
▁되지	-3203
▁시걸	-3204
▁시시	-3205
▁안돼	-3206
▁외계	-3207
▁우주	-3208
아까움	-3209
하려고	-3210
▁뻔하고	-3211
▁스스로	-3212
▁헐리웃	-3213
▁현실적인	-3214
▁재미없어요	-3215
at	-3216
ie	-3217
▁냉	-3218
▁체	-3219
소설	-3220
▁슬퍼	-3221
▁아들	-3222
▁아류	-3223
▁에이	-3224
▁인도	-3225
▁한데	-3226
급영화	-3227
스릴러	-3228
아니다	-3229
었는지	-3230
으로써	-3231
자체가	-3232
캐스팅	-3233
▁견자단	-3234
▁단순한	-3235
▁떠나서	-3236
▁로그인	-3237
▁멋지다	-3238
▁시대를	-3239
▁없다는	-3240
▁작가가	-3241
▁아직까지	-3242
▁쪽	-3243
셔서	-3244
영이	-3245
인들	-3246
함에	-3247
ing	-3248
▁단지	-3249
▁발로	-3250
▁상업	-3251
▁영국	-3252
▁전반	-3253
겠네요	-3254
▁같아서	-3255
▁모든게	-3256
▁무엇을	-3257
▁생각없이	-3258
▁이거보고	-3259
."	-3260
▁뽑	-3261
▁앤	-3262
도안	-3263
우고	-3264
점주	-3265
져요	-3266
▁높다	-3267
▁뒤로	-3268
▁레전	-3269
▁벌써	-3270
▁와우	-3271
▁찝찝	-3272
▁흔한	-3273
줍니다	-3274
▁"""	-3275
▁옛날에	-3276
▁전문가	-3277
▁집에서	-3278
▁할말이	-3279
▁러닝타임	-3280
▁영화보는	-3281
▁푸	-3282
과의	-3283
긴다	-3284
로도	-3285
만드	-3286
인트	-3287
쳤다	-3288
▁명품	-3289
▁시각	-3290
▁연속	-3291
▁외모	-3292
▁은근	-3293
▁지켜	-3294
내용도	-3295
▁누구나	-3296
▁만든다	-3297
▁싶네요	-3298
▁안보고	-3299
▁않지만	-3300
▁작품을	-3301
▁즐겁게	-3302
▁잔잔하고	-3303
▁이런영화가	-3304
BS	-3305
▁줌	-3306
▁흉	-3307
계의	-3308
나옴	-3309
노래	-3310
럽고	-3311
았고	-3312
▁50	-3313
▁다니	-3314
▁발견	-3315
▁주변	-3316
겠어요	-3317
인가요	-3318
▁위대한	-3319
▁청소년	-3320
▁영화에요	-3321
▁기대안하고	-3322
▁ᄋ	-3323
▁떡	-3324
러디	-3325
려요	-3326
부족	-3327
시작	-3328
씬은	-3329
양이	-3330
▁놀랐	-3331
▁망쳐	-3332
▁보길	-3333
▁안봤	-3334
▁않아	-3335
▁에휴	-3336
더라면	-3337
리스마	-3338
아버지	-3339
처구니	-3340
▁기독교	-3341
▁생각하고	-3342
▁유쾌하고	-3343
▁섞	-3344
♡♡	-3345
거임	-3346
냐고	-3347
젠장	-3348
편의	-3349
▁18	-3350
▁갈등	-3351
▁공부	-3352
▁맨날	-3353
▁못할	-3354
▁믿을	-3355
▁반복	-3356
▁빼고	-3357
▁특이	-3358
소리가	-3359
▁ᅲᅲᅲ	-3360
▁김기덕	-3361
▁대사가	-3362
▁생각나	-3363
▁시트콤	-3364
▁있네요	-3365
▁초반에	-3366
배우들의	-3367
▁E	-3368
따구	-3369
물을	-3370
시에	-3371
애들	-3372
언니	-3373
장난	-3374
호가	-3375
▁13	-3376
▁무비	-3377
▁속에	-3378
▁처럼	-3379
▁특수	-3380
▁한참	-3381
스러움	-3382
시간에	-3383
아까워	-3384
▁마이클	-3385
▁빠져들	-3386
▁아이돌	-3387
▁인생의	-3388
▁탄탄한	-3389
▁하는지	-3390
▁힘들다	-3391
봤습니다	-3392
▁시간가는	-3393
.4	-3394
▁쥐	-3395
▁쿠	-3396
불어	-3397
지어	-3398
쳐서	-3399
▁가져	-3400
▁결과	-3401
▁국내	-3402
▁다양	-3403
▁문화	-3404
▁볼게	-3405
▁움직	-3406
▁치밀	-3407
▁편견	-3408
재밌다	-3409
▁없는데	-3410
▁음악과	-3411
▁있어야	-3412
▁좋아할	-3413
▁모르겠고	-3414
▁빡	-3415
간의	-3416
겠음	-3417
되서	-3418
석이	-3419
정은	-3420
제작	-3421
키는	-3422
하려	-3423
했네	-3424
▁검색	-3425
▁관심	-3426
▁꿈을	-3427
▁떠오	-3428
▁미모	-3429
▁여행	-3430
▁제로	-3431
▁찌질	-3432
▁타임	-3433
비디오	-3434
시키는	-3435
▁울었다	-3436
▁이쁘고	-3437
겠습니다	-3438
▁그렇다고	-3439
▁보고나면	-3440
▁안타깝다	-3441
▁최고입니다	-3442
ll	-3443
▁f	-3444
계속	-3445
날때	-3446
라가	-3447
아프	-3448
와의	-3449
이로	-3450
편도	-3451
▁끌어	-3452
▁로봇	-3453
▁무척	-3454
▁코난	-3455
▁해리	-3456
차라리	-3457
하겠다	-3458
하다니	-3459
▁대부분	-3460
▁아줌마	-3461
▁있으면	-3462
▁즐거운	-3463
▁영화였어요	-3464
ov	-3465
▁[	-3466
당한	-3467
트맨	-3468
하진	-3469
▁고마	-3470
▁노답	-3471
▁달달	-3472
▁뭉클	-3473
▁불러	-3474
▁우와	-3475
야말로	-3476
▁덕분에	-3477
▁말하는	-3478
▁멍청한	-3479
▁사랑의	-3480
▁아깝지	-3481
▁에피소	-3482
▁의외로	-3483
▁잔인한	-3484
▁독립영화	-3485
▁영화인듯	-3486
▁따뜻해지는	-3487
▁낳	-3488
▁센	-3489
▁콜	-3490
씨의	-3491
▁기술	-3492
▁내려	-3493
▁높아	-3494
▁새롭	-3495
▁슬펐	-3496
▁아역	-3497
▁왜케	-3498
▁좋게	-3499
▁할까	-3500
으니까	-3501
▁007	-3502
▁본영화	-3503
▁재밋다	-3504
▁히어로	-3505
▁긴장감도	-3506
▁볼만하다	-3507
▁쓰레기다	-3508
▁아쉽네요	-3509
▁작품이다	-3510
▁재미있었어요	-3511
ᅲᅲᅲᅲᅲᅲᅲᅲ	-3512
bs	-3513
몰입	-3514
성은	-3515
테일	-3516
▁경험	-3517
▁눈에	-3518
▁늘어	-3519
▁동안	-3520
▁많아	-3521
▁복잡	-3522
▁섹스	-3523
▁울고	-3524
▁인내	-3525
▁자살	-3526
▁짝퉁	-3527
▁쩐다	-3528
가지고	-3529
내용이	-3530
▁나오면	-3531
▁보았다	-3532
▁봤더니	-3533
▁비현실	-3534
▁이후로	-3535
▁인간이	-3536
▁신선하고	-3537
▁초등학생	-3538
om	-3539
▁업	-3540
거라	-3541
기분	-3542
사수	-3543
이스	-3544
▁거슬	-3545
▁만나	-3546
▁세월	-3547
▁신파	-3548
▁암튼	-3549
▁조합	-3550
▁죽은	-3551
▁최강	-3552
았지만	-3553
용으로	-3554
장에서	-3555
▁the	-3556
▁감정을	-3557
▁무섭다	-3558
▁빼고는	-3559
▁사랑은	-3560
▁유명한	-3561
▁좋지만	-3562
▁어처구니	-3563
▁모르겠지만	-3564
▁ᄀ	-3565
▁썼	-3566
▁척	-3567
거면	-3568
것만	-3569
관이	-3570
미가	-3571
버트	-3572
살다	-3573
성치	-3574
엇다	-3575
저도	-3576
"""	-3577
▁거기	-3578
▁극치	-3579
▁민망	-3580
▁박진	-3581
▁어휴	-3582
▁오바	-3583
▁힘이	-3584
편보다	-3585
했네요	-3586
▁!!!	-3587
▁남자의	-3588
▁박수를	-3589
▁아이가	-3590
▁없었던	-3591
▁영화들	-3592
▁원작의	-3593
▁장면에서	-3594
▁흥미로운	-3595
▁쓰레기같은	-3596
대를	-3597
사이	-3598
영환	-3599
체가	-3600
함은	-3601
해지	-3602
▁방법	-3603
▁작은	-3604
▁조선	-3605
▁틀어	-3606
▁허세	-3607
갈수록	-3608
▁더러운	-3609
▁레전드	-3610
▁멋있다	-3611
▁보인다	-3612
▁손발이	-3613
드립니다	-3614
▁연기력도	-3615
▁좋았지만	-3616
만을	-3617
버림	-3618
어이	-3619
였고	-3620
원작	-3621
▁가면	-3622
▁겨울	-3623
▁달라	-3624
▁바꿔	-3625
▁살고	-3626
▁않나	-3627
▁웃김	-3628
▁일품	-3629
▁직접	-3630
거같다	-3631
버스터	-3632
점정도	-3633
▁더불어	-3634
▁웃음이	-3635
▁하나의	-3636
▁개연성이	-3637
▁지루하게	-3638
▁카리스마	-3639
▁학교에서	-3640
▁갠	-3641
▁됨	-3642
▁뱀	-3643
▁픽	-3644
상황	-3645
적은	-3646
▁게이	-3647
▁김민	-3648
▁삶에	-3649
▁설마	-3650
▁어우	-3651
▁우정	-3652
▁일이	-3653
▁죽을	-3654
▁챙겨	-3655
버리는	-3656
없네요	-3657
▁본다면	-3658
▁역대급	-3659
▁완전히	-3660
▁의미를	-3661
사람들이	-3662
▁유치하다	-3663
▁좋았으나	-3664
.........	-3665
VD	-3666
▁멘	-3667
▁컴	-3668
▁탐	-3669
것들	-3670
려나	-3671
로만	-3672
받은	-3673
제가	-3674
▁가벼	-3675
▁교육	-3676
▁다룬	-3677
▁못해	-3678
▁빌려	-3679
▁제이	-3680
그대로	-3681
었을까	-3682
에대한	-3683
▁게다가	-3684
▁누군가	-3685
▁스크린	-3686
▁유치함	-3687
▁이유를	-3688
▁한번쯤	-3689
▁생각하는	-3690
▁재밌다고	-3691
▁좋겠어요	-3692
▁지루했다	-3693
▁기대했는데	-3694
감은	-3695
동생	-3696
레딧	-3697
설정	-3698
성의	-3699
세상	-3700
우기	-3701
이래	-3702
인도	-3703
주가	-3704
했어	-3705
▁11	-3706
▁그거	-3707
▁기가	-3708
▁끝이	-3709
▁똑같	-3710
▁먹고	-3711
▁모를	-3712
▁못생	-3713
▁미드	-3714
▁비판	-3715
▁정의	-3716
▁학생	-3717
년만에	-3718
해진다	-3719
▁뛰어넘	-3720
▁뿐이다	-3721
▁포르노	-3722
▁지나치게	-3723
▁평점보고	-3724
zz	-3725
▁꽝	-3726
가슴	-3727
갔다	-3728
그리	-3729
머리	-3730
아직	-3731
억지	-3732
요일	-3733
편에	-3734
▁깜짝	-3735
▁많고	-3736
▁보긴	-3737
▁보며	-3738
▁여태	-3739
▁영혼	-3740
▁화끈	-3741
긴한데	-3742
끝까지	-3743
배우가	-3744
본영화	-3745
재밌음	-3746
하던데	-3747
▁재미잇	-3748
▁패러디	-3749
▁표현한	-3750
▁보여주고	-3751
▁잊혀지지	-3752
▁좋아해서	-3753
▁엠	-3754
▁옆	-3755
▁웨	-3756
▁탁	-3757
는건	-3758
니깐	-3759
리언	-3760
물이	-3761
받고	-3762
운드	-3763
▁당연	-3764
▁도전	-3765
▁봤을	-3766
▁이끌	-3767
▁이용	-3768
▁조용	-3769
▁지겨	-3770
▁투자	-3771
,.,.	-3772
▁모르게	-3773
▁못한다	-3774
▁싶은데	-3775
▁않을까	-3776
▁알바들	-3777
▁이쁘다	-3778
▁전설의	-3779
▁느껴진다	-3780
▁드립니다	-3781
▁진부하고	-3782
ar	-3783
▁l	-3784
▁p	-3785
▁런	-3786
▁콩	-3787
니당	-3788
루스	-3789
명을	-3790
부작	-3791
시즌	-3792
아쉽	-3793
요즘	-3794
임을	-3795
있나	-3796
제발	-3797
▁몇몇	-3798
▁커플	-3799
▁해결	-3800
들이랑	-3801
학교때	-3802
▁감동의	-3803
▁들었다	-3804
▁반개도	-3805
▁봤을때	-3806
▁아까울	-3807
▁우리의	-3808
▁전개도	-3809
▁좋았을	-3810
▁주성치	-3811
▁사람들의	-3812
▁이해하기	-3813
▁다큐멘터리	-3814
▁사랑이야기	-3815
▁e	-3816
▁엽	-3817
냄새	-3818
먹는	-3819
배경	-3820
솔직	-3821
슬프	-3822
신은	-3823
했나	-3824
▁관한	-3825
▁김수	-3826
▁따로	-3827
▁레알	-3828
▁아닙	-3829
▁영어	-3830
▁이정	-3831
▁잠깐	-3832
▁타이	-3833
보지마	-3834
인들이	-3835
▁가슴에	-3836
▁대해서	-3837
▁모두가	-3838
▁볼수있	-3839
▁재미와	-3840
▁감동적이다	-3841
▁좋아하는데	-3842
▁한국영화는	-3843
▁팀	-3844
놈들	-3845
로써	-3846
분은	-3847
비가	-3848
아나	-3849
아무	-3850
임스	-3851
자나	-3852
출연	-3853
토록	-3854
회가	-3855
▁못함	-3856
▁세련	-3857
▁아기	-3858
▁인기	-3859
▁젠장	-3860
감독의	-3861
보다도	-3862
점이다	-3863
▁개막장	-3864
▁그녀의	-3865
▁넘치는	-3866
▁보려고	-3867
▁보여줬	-3868
▁볼거리	-3869
♥♥♥♥	-3870
사람들은	-3871
▁괜찮은데	-3872
▁무섭지도	-3873
11	-3874
▁빅	-3875
▁쏟	-3876
▁탑	-3877
다음	-3878
뻔한	-3879
속의	-3880
식의	-3881
이걸	-3882
이기	-3883
이러	-3884
▁감흥	-3885
▁공짜	-3886
▁국가	-3887
▁담아	-3888
▁대중	-3889
▁변태	-3890
▁어지	-3891
▁응원	-3892
▁이럴	-3893
▁짜임	-3894
▁착한	-3895
▁필름	-3896
그래서	-3897
은영화	-3898
..^^	-3899
▁1,2	-3900
▁똑같은	-3901
▁스파이	-3902
▁점수가	-3903
▁참으로	-3904
좋아하는	-3905
▁부족하다	-3906
▁앞으로도	-3907
▁왠만하면	-3908
▁웃기지도	-3909
!!!!!!!!!!!!!!!!	-3910
▁h	-3911
▁쏘	-3912
▁옥	-3913
기지	-3914
씬이	-3915
포터	-3916
▁류승	-3917
▁뭐라	-3918
▁안본	-3919
▁없지	-3920
▁올려	-3921
▁이도	-3922
▁할리	-3923
되었다	-3924
▁말아먹	-3925
▁우리는	-3926
▁작품은	-3927
▁죽이고	-3928
▁아름다움	-3929
▁이제서야	-3930
▁재밌던데	-3931
▁봉	-3932
▁찰	-3933
느니	-3934
님들	-3935
받는	-3936
버그	-3937
삭제	-3938
시청	-3939
얼굴	-3940
요소	-3941
자연	-3942
주연	-3943
..1	-3944
.^^	-3945
▁간다	-3946
▁감히	-3947
▁개뿔	-3948
▁겨우	-3949
▁내면	-3950
▁대화	-3951
▁보자	-3952
▁아동	-3953
▁야동	-3954
▁잊지	-3955
▁주말	-3956
▁풍경	-3957
되네요	-3958
려다가	-3959
연기력	-3960
..;;	-3961
▁199	-3962
▁DVD	-3963
▁명작이	-3964
▁없어요	-3965
▁있는지	-3966
▁행복한	-3967
지도않고	-3968
▁긴장감이	-3969
▁보여준다	-3970
▁스토리의	-3971
▁있었지만	-3972
.,	-3973
▁k	-3974
▁y	-3975
▁됬	-3976
▁술	-3977
만은	-3978
문제	-3979
소녀	-3980
얘기	-3981
우가	-3982
점줌	-3983
▁받을	-3984
▁블록	-3985
▁빈약	-3986
▁신비	-3987
▁싶을	-3988
▁악마	-3989
▁욕망	-3990
▁이민	-3991
▁자주	-3992
▁제시	-3993
스타일	-3994
이영화	-3995
▁심하게	-3996
▁원작이	-3997
▁장르가	-3998
▁정도의	-3999
▁하는거	-4000
▁할머니	-4001
▁잼있어요	-4002
▁캐릭터가	-4003
▁말도안되는	-4004
▁영화보면서	-4005
▁맹	-4006
▁쩝	-4007
겨진	-4008
나다	-4009
더빙	-4010
드시	-4011
무지	-4012
역사	-4013
이들	-4014
초반	-4015
후반	-4016
▁강력	-4017
▁깨달	-4018
▁무술	-4019
▁어두	-4020
▁오로	-4021
▁인해	-4022
있어서	-4023
▁몰입감	-4024
▁생각함	-4025
▁왜이래	-4026
▁있구나	-4027
보고싶다	-4028
▁어린시절	-4029
ᄏᄏᄏᄏᄏᄏ	-4030
▁보았습니다	-4031
▁멈	-4032
▁육	-4033
게요	-4034
년의	-4035
도는	-4036
루즈	-4037
았을	-4038
애가	-4039
오늘	-4040
원의	-4041
▁다루	-4042
▁드림	-4043
▁보통	-4044
▁수고	-4045
▁최초	-4046
장면은	-4047
했다고	-4048
▁감명깊	-4049
▁그당시	-4050
▁깨닫게	-4051
▁배우를	-4052
▁세상을	-4053
▁한심한	-4054
▁재미없게	-4055
▁짜증난다	-4056
▁끈	-4057
관람	-4058
드로	-4059
라기	-4060
러워	-4061
리카	-4062
어여	-4063
음이	-4064
인것	-4065
인과	-4066
100	-4067
▁그건	-4068
▁기발	-4069
▁떠올	-4070
▁설득	-4071
▁아픈	-4072
▁안볼	-4073
▁짝이	-4074
▁찍어	-4075
어떻게	-4076
자들이	-4077
▁관객을	-4078
▁노래도	-4079
▁막판에	-4080
▁문제가	-4081
▁수준의	-4082
▁않네요	-4083
▁영원히	-4084
▁영화네	-4085
▁위해서	-4086
▁잼있다	-4087
보는내내	-4088
▁2014	-4089
▁개연성도	-4090
▁뿌	-4091
▁옷	-4092
개인	-4093
능력	-4094
▁둘이	-4095
▁방영	-4096
▁사진	-4097
▁이소	-4098
▁작위	-4099
▁전율	-4100
▁하네	-4101
년도에	-4102
▁내가본	-4103
▁분들은	-4104
▁자신을	-4105
▁자신이	-4106
▁죽는줄	-4107
▁훈훈한	-4108
것같아요	-4109
마지막에	-4110
▁생각하면	-4111
▁명작입니다	-4112
12	-4113
▁깎	-4114
▁엿	-4115
▁칭	-4116
냈다	-4117
는대	-4118
모든	-4119
지요	-4120
추기	-4121
티브	-4122
OOO	-4123
▁낚시	-4124
▁만한	-4125
▁무리	-4126
▁바꾸	-4127
▁범인	-4128
▁볼거	-4129
▁살려	-4130
▁우려	-4131
▁위로	-4132
▁해라	-4133
▁효과	-4134
♥♥♥	-4135
▁가치가	-4136
▁그렇지	-4137
▁답답한	-4138
▁동성애	-4139
▁미스터	-4140
▁보다는	-4141
▁분위기가	-4142
▁생각나서	-4143
▁있었는데	-4144
▁시간가는줄	-4145
????????	-4146
▁앉	-4147
건만	-4148
드를	-4149
리네	-4150
보자	-4151
분의	-4152
연이	-4153
왔다	-4154
이어	-4155
취향	-4156
통령	-4157
▁결정	-4158
▁등등	-4159
▁모험	-4160
▁오빠	-4161
▁유지	-4162
▁인디	-4163
▁잔뜩	-4164
▁테러	-4165
▁하늘	-4166
▁해석	-4167
겠다는	-4168
기에는	-4169
다는걸	-4170
듭니다	-4171
분들은	-4172
▁기다려	-4173
▁나오지	-4174
▁대놓고	-4175
▁디테일	-4176
▁오랜만	-4177
▁중요한	-4178
▁만들어도	-4179
▁보지마라	-4180
▁알겠는데	-4181
▁이런영화를	-4182
en	-4183
▁n	-4184
겨서	-4185
그만	-4186
다큐	-4187
데이	-4188
라인	-4189
바로	-4190
부를	-4191
세포	-4192
쓰고	-4193
어린	-4194
짱짱	-4195
피스	-4196
▁21	-4197
▁남은	-4198
▁대본	-4199
▁도망	-4200
▁아예	-4201
▁야구	-4202
▁여름	-4203
▁올리	-4204
▁장애	-4205
▁제외	-4206
▁조니	-4207
▁지났	-4208
만큼은	-4209
지말고	-4210
하고자	-4211
ᄒᄒᄒᄒ	-4212
▁느낄수	-4213
▁만들면	-4214
▁비하면	-4215
▁연기잘	-4216
▁의미가	-4217
▁재밌을	-4218
▁죽이는	-4219
▁추억이	-4220
▁현실성	-4221
배우들이	-4222
▁만들다니	-4223
▁비디오로	-4224
▁안타까운	-4225
▁없습니다	-4226
▁억지스러운	-4227
▁겪	-4228
낸다	-4229
대단	-4230
미네	-4231
번은	-4232
보네	-4233
복을	-4234
볼만	-4235
빨리	-4236
신을	-4237
씨는	-4238
장을	-4239
절대	-4240
함의	-4241
형래	-4242
▁높게	-4243
▁돈을	-4244
▁배역	-4245
▁비밀	-4246
▁사고	-4247
▁심오	-4248
▁알수	-4249
겁니다	-4250
만들어	-4251
~!!!	-4252
▁노래가	-4253
▁다시는	-4254
▁색다른	-4255
▁소중한	-4256
▁연출과	-4257
▁잘하고	-4258
▁지나도	-4259
▁짜임새	-4260
영화인데	-4261
▁모르겠음	-4262
▁여러가지	-4263
▁L	-4264
▁P	-4265
▁낙	-4266
▁묵	-4267
▁왤	-4268
긴장	-4269
때문	-4270
레멘	-4271
력을	-4272
만다	-4273
모두	-4274
뭐야	-4275
뭔가	-4276
빼고	-4277
세기	-4278
였어	-4279
이리	-4280
종일	-4281
▁sf	-4282
▁상관	-4283
▁새끼	-4284
▁양심	-4285
▁웃고	-4286
웠지만	-4287
하는건	-4288
▁가슴을	-4289
▁거기에	-4290
▁결말을	-4291
▁매력을	-4292
▁뭐하나	-4293
▁반전은	-4294
▁봅니다	-4295
▁소름이	-4296
▁속에서	-4297
▁애들은	-4298
▁어이없	-4299
▁여운을	-4300
▁이래서	-4301
생각없이	-4302
▁그저그런	-4303
▁극장가서	-4304
▁기대이상	-4305
▁답답하고	-4306
▁떨어진다	-4307
▁아닙니다	-4308
▁인상적이	-4309
▁정말이지	-4310
▁하나같이	-4311
▁재미없었다	-4312
▁ᄏᄏᄏᄏᄏᄏ	-4313
▁킬링타임용으로	-4314
▁/	-4315
▁씹	-4316
사건	-4317
생활	-4318
아쉬	-4319
좋음	-4320
허접	-4321
▁기준	-4322
▁데이	-4323
▁둘째	-4324
▁부실	-4325
▁선동	-4326
▁성격	-4327
▁스페	-4328
▁있던	-4329
▁잔혹	-4330
▁정확	-4331
▁집에	-4332
▁최민	-4333
▁치고	-4334
▁한명	-4335
다는거	-4336
레이션	-4337
솔직히	-4338
이였다	-4339
점만점	-4340
줄이야	-4341
파이어	-4342
▁나쁘지	-4343
▁느꼈다	-4344
▁또다른	-4345
▁소소한	-4346
▁아니야	-4347
▁어쩔수	-4348
▁영화화	-4349
▁예쁘고	-4350
▁최고임	-4351
▁최근에	-4352
▁흥미로	-4353
스토리도	-4354
해주세요	-4355
▁감정이입	-4356
▁엉성하고	-4357
▁이야기는	-4358
▁주인공은	-4359
영화입니다	-4360
▁남자주인공	-4361
▁블록버스터	-4362
▁재미있습니다	-4363
▁택	-4364
▁펼	-4365
과서	-4366
나니	-4367
누나	-4368
는듯	-4369
든지	-4370
뭥미	-4371
어디	-4372
음을	-4373
잡고	-4374
장한	-4375
정한	-4376
지면	-4377
▁결코	-4378
▁길게	-4379
▁낮네	-4380
▁빠진	-4381
▁어쩜	-4382
▁연극	-4383
▁울컥	-4384
▁일깨	-4385
▁충실	-4386
보니까	-4387
봤지만	-4388
부분이	-4389
연기는	-4390
웠어요	-4391
▁구성이	-4392
▁많은데	-4393
▁연예인	-4394
▁오래된	-4395
▁이해안	-4396
▁잘어울	-4397
▁제임스	-4398
▁최고로	-4399
▁무엇인지	-4400
▁스트레스	-4401
▁막장드라마	-4402
it	-4403
구성	-4404
님은	-4405
스크	-4406
오래	-4407
이쁘	-4408
제로	-4409
▁14	-4410
▁감각	-4411
▁갖고	-4412
▁만남	-4413
▁무한	-4414
▁아래	-4415
▁열정	-4416
▁정체	-4417
▁조작	-4418
들이나	-4419
레멘타	-4420
해주고	-4421
▁데리고	-4422
▁됩니다	-4423
▁별로임	-4424
▁잼나게	-4425
▁적당히	-4426
▁본방사수	-4427
▁잘봤어요	-4428
▁최고였다	-4429
vd	-4430
▁=	-4431
▁낭	-4432
▁떨	-4433
니퍼	-4434
되면	-4435
르게	-4436
매력	-4437
아는	-4438
어리	-4439
조금	-4440
후의	-4441
▁끝났	-4442
▁놓고	-4443
▁단편	-4444
▁달리	-4445
▁생활	-4446
▁의리	-4447
▁잼잇	-4448
▁탄생	-4449
▁할수	-4450
나오고	-4451
인줄알	-4452
점대는	-4453
▁그만큼	-4454
▁느낌의	-4455
▁명작을	-4456
▁식상한	-4457
▁주기도	-4458
▁참신한	-4459
▁한국의	-4460
했었는데	-4461
▁다운받아	-4462
▁집중해서	-4463
▁크리스마스	-4464
▁넌	-4465
▁샘	-4466
▁헬	-4467
▁홀	-4468
강호	-4469
개그	-4470
니가	-4471
싸움	-4472
아름	-4473
치가	-4474
커플	-4475
팩트	-4476
▁낮게	-4477
▁넘게	-4478
▁먼가	-4479
▁못봐	-4480
▁뭐니	-4481
▁본게	-4482
▁봐줄	-4483
▁빼면	-4484
▁손에	-4485
▁시키	-4486
▁아내	-4487
▁안된	-4488
▁안습	-4489
▁열받	-4490
▁으리	-4491
▁책을	-4492
는거야	-4493
전개가	-4494
점에서	-4495
▁그자체	-4496
▁낚였다	-4497
▁남네요	-4498
▁수많은	-4499
▁아무런	-4500
▁하는게	-4501
▁한국인	-4502
▁했으면	-4503
미네이터	-4504
없는영화	-4505
▁몰입도가	-4506
▁살다살다	-4507
▁살아가는	-4508
▁생각했는데	-4509
▁;	-4510
▁N	-4511
▁껐	-4512
▁났	-4513
▁를	-4514
▁몬	-4515
▁웰	-4516
▁첩	-4517
동차	-4518
로드	-4519
리면	-4520
묘한	-4521
부가	-4522
상은	-4523
서는	-4524
신의	-4525
아빠	-4526
티즌	-4527
퓨터	-4528
하군	-4529
▁담배	-4530
▁듣고	-4531
▁명화	-4532
▁뭘까	-4533
▁야한	-4534
▁조절	-4535
▁조카	-4536
▁주기	-4537
▁집착	-4538
것같은	-4539
기전에	-4540
인데도	-4541
▁다양한	-4542
▁돌아가	-4543
▁부분도	-4544
▁살면서	-4545
▁실제로	-4546
▁여주가	-4547
▁이것이	-4548
▁질리지	-4549
▁핵노잼	-4550
▁바랍니다	-4551
▁보기에는	-4552
▁볼수있는	-4553
▁봤는데도	-4554
▁시리즈중	-4555
▁연기력은	-4556
▁영화인가	-4557
▁이상하게	-4558
▁훌륭하다	-4559
▁낯	-4560
▁쥬	-4561
▁휘	-4562
국영	-4563
년작	-4564
라의	-4565
버려	-4566
분을	-4567
윤발	-4568
이에	-4569
▁~~	-4570
▁가지	-4571
▁거부	-4572
▁기자	-4573
▁꽤나	-4574
▁다를	-4575
▁다이	-4576
▁본거	-4577
▁볼때	-4578
▁새로	-4579
▁시끄	-4580
▁앞뒤	-4581
▁애기	-4582
▁영향	-4583
▁자식	-4584
▁플롯	-4585
▁헤어	-4586
도대체	-4587
엇는데	-4588
했으나	-4589
▁감동은	-4590
▁거짓말	-4591
▁교훈을	-4592
▁놀라운	-4593
▁로버트	-4594
▁소설을	-4595
▁소재도	-4596
▁아류작	-4597
▁약간의	-4598
▁여자의	-4599
▁자체는	-4600
▁주제를	-4601
▁짜증만	-4602
재미없음	-4603
하는영화	-4604
▁만든영화	-4605
▁시리즈는	-4606
▁특수효과	-4607
▁마지막까지	-4608
..........	-4609
30	-4610
▁캬	-4611
▁튀	-4612
공감	-4613
나네	-4614
문화	-4615
싫어	-4616
치곤	-4617
▁be	-4618
▁끔찍	-4619
▁들고	-4620
▁사투	-4621
▁살린	-4622
▁서부	-4623
▁쓰고	-4624
▁안쓰	-4625
▁안에	-4626
▁위험	-4627
▁유아	-4628
▁읽어	-4629
▁짧은	-4630
갑니다	-4631
는영화	-4632
봤네요	-4633
속으로	-4634
자들의	-4635
하는것	-4636
▁교과서	-4637
▁나머지	-4638
▁심지어	-4639
▁않아서	-4640
▁영상이	-4641
▁웃기다	-4642
▁장면도	-4643
▁친구가	-4644
▁생각으로	-4645
▁아쉽지만	-4646
▁여자친구	-4647
▁좋겠네요	-4648
▁포스터가	-4649
▁만들었는지	-4650
▁재미도없고	-4651
▁W	-4652
▁X	-4653
개는	-4654
관객	-4655
래곤	-4656
뢰매	-4657
리며	-4658
마이	-4659
바이	-4660
스포	-4661
시오	-4662
여행	-4663
으신	-4664
정의	-4665
치노	-4666
트의	-4667
하길	-4668
혼자	-4669
▁60	-4670
▁낮지	-4671
▁따분	-4672
▁매일	-4673
▁무료	-4674
▁묻어	-4675
▁짜집	-4676
▁타고	-4677
▁혹은	-4678
으로는	-4679
이었음	-4680
▁가벼운	-4681
▁반드시	-4682
▁별로고	-4683
▁봤을까	-4684
▁역사를	-4685
▁영화와	-4686
▁원작에	-4687
▁일깨워	-4688
▁있다니	-4689
▁첫사랑	-4690
▁하다가	-4691
▁한번도	-4692
▁한편의	-4693
▁궁금하다	-4694
▁떨어지고	-4695
▁배우들은	-4696
▁시청률이	-4697
▁어느정도	-4698
▁어울리는	-4699
▁에피소드	-4700
▁영화인지	-4701
▁처음에는	-4702
-^	-4703
▁K	-4704
▁객	-4705
▁벤	-4706
같고	-4707
거든	-4708
덕화	-4709
도를	-4710
상의	-4711
선을	-4712
스키	-4713
이도	-4714
이여	-4715
적임	-4716
했지	-4717
▁가르	-4718
▁낮다	-4719
▁때려	-4720
▁받은	-4721
▁비행	-4722
▁손색	-4723
▁쓰는	-4724
▁웃겼	-4725
▁정작	-4726
▁한숨	-4727
▁호구	-4728
감독님	-4729
나와서	-4730
심으로	-4731
였으면	-4732
적이지	-4733
해지고	-4734
▁감독을	-4735
▁괜찮다	-4736
▁귀여워	-4737
▁당신은	-4738
▁러시아	-4739
▁무서워	-4740
▁스티븐	-4741
▁작가님	-4742
▁주윤발	-4743
▁특별한	-4744
▁평점조	-4745
있습니다	-4746
▁그야말로	-4747
▁말하고자	-4748
▁아름답게	-4749
▁어설프고	-4750
▁재밌다는	-4751
▁짜증나서	-4752
▁태어나서	-4753
▁여자주인공	-4754
▁틈	-4755
▁혐	-4756
가네	-4757
겠죠	-4758
굿굿	-4759
대해	-4760
리나	-4761
박한	-4762
보지	-4763
상수	-4764
시면	-4765
악한	-4766
야할	-4767
여주	-4768
일을	-4769
장르	-4770
프닝	-4771
후회	-4772
▁끼워	-4773
▁내게	-4774
▁다크	-4775
▁담겨	-4776
▁당황	-4777
▁본지	-4778
▁있네	-4779
▁첨엔	-4780
▁팬이	-4781
▁형사	-4782
기까지	-4783
았으면	-4784
애들이	-4785
했을때	-4786
▁놀랍다	-4787
▁당연히	-4788
▁많은걸	-4789
▁배우도	-4790
▁보지말	-4791
▁브루스	-4792
▁여자들	-4793
▁이딴걸	-4794
▁이상의	-4795
▁일부러	-4796
▁처음에	-4797
▁출연한	-4798
▁희망을	-4799
▁나름대로	-4800
▁쓸데없이	-4801
▁아까웠다	-4802
▁주인공들	-4803
▁해리포터	-4804
.0	-4805
80	-4806
ut	-4807
▁깡	-4808
▁효	-4809
보영	-4810
신고	-4811
정우	-4812
햇다	-4813
형님	-4814
▁of	-4815
▁근래	-4816
▁나랑	-4817
▁로코	-4818
▁목숨	-4819
▁미쳤	-4820
▁베드	-4821
▁수입	-4822
▁안될	-4823
▁잠시	-4824
▁주지	-4825
▁추격	-4826
▁파워	-4827
메이드	-4828
스럽지	-4829
으려고	-4830
하자는	-4831
해야지	-4832
▁그립다	-4833
▁내용과	-4834
▁모든걸	-4835
▁배트맨	-4836
▁보다니	-4837
▁소재와	-4838
▁심형래	-4839
▁엔딩이	-4840
▁영상과	-4841
▁이따구	-4842
▁이해를	-4843
▁장면을	-4844
웠습니다	-4845
▁수작이다	-4846
▁유일하게	-4847
▁이상하고	-4848
▁재미없어서	-4849
ᄏᄏᄏᄏᄏᄏᄏ	-4850
ᅲᅮ	-4851
▁팝	-4852
게임	-4853
또한	-4854
로의	-4855
성과	-4856
슨이	-4857
어용	-4858
인건	-4859
정화	-4860
죽는	-4861
지현	-4862
함도	-4863
▁빵터	-4864
▁아버	-4865
▁애매	-4866
▁이야	-4867
▁이은	-4868
▁적절	-4869
▁확인	-4870
건가요	-4871
부터가	-4872
었다는	-4873
에게는	-4874
잖아요	-4875
점으로	-4876
하고싶	-4877
?...	-4878
▁dvd	-4879
▁you	-4880
▁강렬한	-4881
▁괜찮음	-4882
▁나에겐	-4883
▁내생에	-4884
▁많아서	-4885
▁배우는	-4886
▁사람도	-4887
▁시간만	-4888
▁싸우는	-4889
▁영화만	-4890
▁이런건	-4891
▁있다고	-4892
▁제니퍼	-4893
▁중에서	-4894
▁지금의	-4895
